Repository: Spyna/appsuite-frontend
Catalog: guidedtours/i18n/*.po
Languages: da_dk, es_mx, fi_fi, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, zh_cn

source: To create a new appointment, click on New in the toolbar.
da_dk: For at oprette en aftale, klik på Ny i værktøjslinjen.
es_mx: Para crear una nueva cita, presione en Nuevo en la barra de herramientas.
fi_fi: Uuden tapaamisen luomiseksi, napsauta työkalupalkin Uusi tapaaminen kuvaketta.
it_it: Per creare un nuovo appuntamento, fare clic sull'icona Nuovo nella barra degli strumenti.
ja_jp: 新規予定を作成するには、ツールバーで、[新規] をクリックします。
pl_pl: Aby utworzyć nowe spotkanie, kliknij pozycję Nowe na pasku narzędzi.
ro_ro: Pentru a crea o întâlnire nouă, apăsați pe Nou în bara de unelte.
sk_sk: Novú schôdzku vytvoríte kliknutím na ikonu Nová schôdzka v paneli nástrojov.
sv_se: För att skapa ett nytt möte, klicka på Nytt i verktygsraden.
zh_cn: 要创建一个新约会，请单击工具条里的新建。

source: To create a new contact, click on New > Add contact in the toolbar.
da_dk: For at oprette en ny kontakt, klikkes Ny > Tilføj kontakt i værktøjslinjen.
es_mx: Para crear un nuevo contacto, presione en Nuevo > Añadir contacto en la barra de herramientas.
fi_fi: Luodaksesi uuden yhteystiedon, napsauta työkalupalkista Uusi > Lisää yhteystieto.
it_it: Per creare un nuovo contatto, fare clic su Nuovo > Aggiungi contatto nella barra degli strumenti.
ja_jp: 新規の連絡先を作成するには、ツールバーで、[新規] → [連絡先を追加] の順にクリックします。
pl_pl: Aby utworzyć nowy kontakt, kliknij pozycje Nowe > Dodaj kontakt na pasku narzędzi.
ro_ro: Pentru a crea un contact nou, apăsați pe Nou > Adaugă contact în bara de unelte.
ru_ru: Чтобы создать новый контакт, выберите «Создать > Добавить контакт».
sk_sk: Ak chcete vytvoriť nový kontakt, kliknite na ikonu Pridať kontakt v paneli nástrojov.
sv_se: För att skapa en ny kontakt, klicka på Nytt > Lägg till kontakt i verktygsraden.
zh_cn: 要创建一个新联系人，请单击工具条里的新建 > 添加联系人。

source: To create a new task, click on New in the toolbar.
da_dk: For at oprette en ny opgave, klik på Ny i værktøjslinjen.
es_mx: Para crear una nueva tarea, presione Nuevo en la barra de herramientas.
fi_fi: Luodaksesi uusi tehtävä, napsauta työkalupalkista Uusi > Luo uusi tehtävä.
it_it: Per creare una nuova attività, fare clic su Nuovo nella barra degli strumenti.
ja_jp: 新規のタスクを作成するには、ツールバーで、[新規] をクリックします。
pl_pl: Aby utworzyć nowe zadanie, kliknij pozycję Nowe na pasku narzędzi.
ro_ro: Pentru a crea o sarcină nouă, apăsați pe Nou în bara de unelte.
sk_sk: Novú úlohu vytvoríte kliknutím na ikonu Nový v paneli nástrojov.
sv_se: För att skapa en ny uppgift, klicka på Nytt i verktygsraden.
zh_cn: 要创建一个新任务，请单击工具条里的新建。

source: To create recurring appointments, enable Repeat. Functions for setting the recurrence parameters are shown.
da_dk: For at oprette gentagende aftaler, aktivér gentagelse. Funktioner til at sætte parametrene for gentagelse er vist.
es_mx: Para crear citas periódicas, marque Repetir. Se muestran funciones para el establecimiento de los parámetros de repetición.
fi_fi: Luodaksesi toistuva tapaaminen, valitse Toista. Näytetään toiminnot toistumisen määrittelemiseen.
it_it: Per creare appuntamenti ricorrenti, abilitare Ripeti. Le funzioni per impostare i parametri di ricorrenza saranno mostrate.
ja_jp: 繰り返しの予定を作成するには、[繰り返しの予定] を有効にします。繰り返しのパラメータを設定するための機能が表示されます。
pl_pl: Aby utworzyć spotkanie cykliczne, wybierz funkcję Powtórz. Pojawią się ustawienia cykliczności.
pt_br: Para criar compromissos recorrentes, habilite Repetir. Funções para definir os parâmetros de recorrência são exibidas.
ro_ro: Pentru a crea întâlniri periodice, activați funcția Repetă. Se vor afișa funcțiile pentru setarea parametrilor periodicității.
ru_ru: Чтобы создать повторяющуюся встречу, нажмите «Повторить» и определите параметры.
sk_sk: Ak chcete vytvoriť opakujúcu sa schôdzku, povoľte Opakovanie. Zobrazia sa funkcie na nastavenie parametrov opakovania.
sv_se: För att skapa upprepade möten, aktivera Upprepa. Funktioner för att ställa in upprepningsparametrarna visas.
zh_cn: 要创建循环约会，请启用重复。会显示设置循环参数的功能。

source: To create recurring tasks, enable Repeat. Functions for setting the recurrence parameters are shown.
da_dk: For at lave gentagene opgaver, aktivér gentagelse. Funktioner til at sætte parametrene for gentagelse er vist.
es_mx: Para crear tareas periódicas, marque Repetir. Se mostrarán funciones para establecer los parámetros repetición.
fi_fi: Luodaksesi toistuva tehtävä, valitse Toista. Näytetään toiminnot toistumisen määrittelemiseen.
it_it: Per creare attività ricorrenti, abilitare Ripeti. Le funzioni per impostare i parametri di ricorrenza saranno mostrate.
ja_jp: 繰り返しのタスクを作成するには、[繰り返しの予定] を有効にします。繰り返しのパラメータを設定するための機能が表示されます。
pl_pl: Aby utworzyć zadanie cykliczne, wybierz funkcję Powtórz. Pojawią się ustawienia cykliczności.
pt_br: Para criar tarefas recorrentes, habilite Repetir. Funções para definir os parâmetros de recorrência são exibidas.
ro_ro: Pentru a crea sarcini periodice, activați funcția Repetă. Se vor afișa funcțiile pentru setarea parametrilor periodicității.
ru_ru: Чтобы повторить событие, нажмите «Повторить» и заполните параметры.
sk_sk: Ak chcete vytvoriť opakujúcu sa úlohu, povoľte Opakovanie. Zobrazia sa funkcie na nastavenie parametrov opakovania.
sv_se: För att skapa upprepade uppgifter, aktivera Upprepa. Funktioner för att ställa in upprepningsparametrarna visas.
zh_cn: 要创建循环任务，请启用重复。会显示设置循环参数的功能。

source: To create the appointment, click on Create at the lower left side.
da_dk: For at oprette en aftale, klik på Opret i nederste venstre side.
es_mx: Para crear la cita, presione en Crear en la parte inferior izquierda.
it_it: Per creare l'appuntamento, fare clic su Crea in basso a sinistra.
ja_jp: 予定を作成するには、左下の「作成」をクリックします。
pl_pl: Aby utworzyć spotkanie, kliknij widoczne w lewym dolnym rogu polecenie Utwórz.
ro_ro: Pentru a crea întâlnirea, apăsați pe Creează în partea stângă jos.
ru_ru: Чтобы создать встречу, нажмите кнопку «Создать» внизу слева.
sk_sk: Schôdzku vytvoríte kliknutím na Vytvoriť dolu na ľavej strane.
zh_cn: 要创建约会，单击左下方的创建。

source: To create the task, click on Create.
da_dk: For at oprette opgaven, klik på Opret.
es_mx: Para crear la tarea, presione en Crear.
fi_fi: Luo tehtävä napsauttamalla Luo.
it_it: Per creare un'attività, fare clic su Crea.
ja_jp: タスクの作成には、作成をクリックします。
pl_pl: Aby utworzyć zadanie, kliknij przycisk Utwórz.
ro_ro: Pentru a crea sarcina, apăsați pe Creează.
ru_ru: Чтобы создать новую задачу, нажмите «Создать».
sk_sk: Úlohu vytvoríte kliknutím na Vytvoriť.
zh_cn: 要创建任务，单击创建。

source: To display a square again or to display further information sources, click on Customize this page.
da_dk: For at vise en flise igen, eller for at vise flere informationskilder, klik Tilpas denne side.
es_mx: Para mostrar un panel de nuevo, o para mostrar otras fuentes de información, presione en Personalizar esta página.
fi_fi: Avataksesi sovellusikkunan uudelleen tai lisätäksesi muita tietolähteitä, napsauta Mukauta tätä sivua.
it_it: Per visualizzare nuovamente un riquadro o per mostrare ulteriori fonti di informazione, fare clic su Personalizza questa pagina.
ja_jp: タイルを再表示したり、他の情報ソースを表示するには、[このページをカスタマイズ] をクリックします。
pl_pl: Aby ponownie wyświetlić pole lub wyświetlić dodatkowe informacje, kliknij polecenie Dostosuj tę stronę.
ro_ro: Pentru a afișa un cadru din nou sau pentru a afișa surse de informații suplimentare, apăsați pe Personalizează pagina.
ru_ru: Чтобы добавить секцию и просмотреть другие источники информации, нажмите «Настроить страницу».
sk_sk: Ak chcete štvorec znova zobraziť alebo zobraziť ďalšie informačné zdroje, kliknite na Prispôsobiť túto stránku.
sv_se: För att visa en ruta igen, eller för att visa ytterligare informationskällor, klicka på Anpassa sidan.
zh_cn: 要重新显示一个方块或显示更多信息来源，请单击自定义此页。

source: To display the help or the settings, click the System menu icon in the menu bar.
da_dk: For at vise hjælpen eller indstillingerne, klik på menuikonet System i menulinjen.
es_mx: Para mostrar la ayuda o los ajustes, presione el icono Menú del sistema de la barra de menús.
fi_fi: Ohjeen tai asetusten näyttämiseksi, napsauta järjestelmävalikon kuvaketta valikkopalkissa.
it_it: Per visualizzare la guida o le impostazioni, fare clic sull'icona Menu di sistema nella barra dei menu.
ja_jp: ヘルプや設定を表示するには、メニューバーで、システムメニューアイコンをクリックします。
pl_pl: Aby wyświetlić pomoc lub ustawienia, kliknij ikonę menu systemowego na pasku menu.
ro_ro: Pentru a afișa ajutorul sau setările, apăsați pe pictograma Meniu sistem din bara de meniu.
sk_sk: Pomocníka alebo nastavenie zobrazíte kliknutím na ikonu systémového menu v paneli menu.
sv_se: För att visa hjälpen eller inställningarna, klicka på systemmenyikonen imenyraden.
zh_cn: 要显示帮助或设定，请单击菜单条里的系统菜单图标。

source: To edit multiple contacts at once, enable the checkboxes on the left side of the contacts. If the checkboxes are not displayed, click on View > Checkboxes on the right side of the toolbar.
da_dk: For at redigere flere kontakter på én gang, markeres tjekboksene på venstre side af kontakterne. Hvis tjekboksene ikke er vist, klik Visning > Tjekbokse i højre side af værktøjslinjen.
es_mx: Para editar varios contactos de una vez, marque las casillas que hay a la izquierda de los contactos. Si no aparecen las casillas de verificación, presione en Vista > Casillas de verificación a la derecha de la barra de herramientas.
fi_fi: Useamman yhteystiedon muokkaamiseksi, aktivoi valintaruudut yhteystietojen vasemmalla puolella. Jos valintaruudut eivät näy, napsauta Näytä > Valintaruudut työkalupalkin oikeasta reunasta.
it_it: Per modificare più contatti contemporaneamente, marcare le caselle di selezione a sinistra dei contatti. Se le caselle non sono visualizzate, fare clic su Vista > Caselle di selezione a destra della barra degli strumenti.
ja_jp: 複数の連絡先を一度に編集するには、連絡先の左側にあるチェックボックスを有効にします。チェックボックスが表示されていない場合は、ツールバーの右側にある [ビュー] → [チェックボックス] の順にクリックします。
pl_pl: Aby edytować wiele kontaktów jednocześnie, zaznacz pola wyboru widoczne z lewej strony kontaktów. Jeśli pola wyboru nie są wyświetlane, kliknij pozycje Widok > Pola wyboru z prawej strony paska narzędzi.
ro_ro: Pentru a edita mai multe contacte în același timp, activați casetele de selectare din stânga contactelor. În cazul în care casetele de selctare nu sunt afișate, apăsați pe Vedere > Casete de selectare în partea dreaptă a barei de unelte.
ru_ru: Чтобы отредактировать сразу несколько контактов, выберите их, установив флажки. Если флажки недоступны, в правой части панели выберите «Вид > Флажки».
sk_sk: Ak chcete upraviť viacero kontaktov zároveň, zaškrtnite políčka na ľavej strane kontaktov. Ak políčka nie sú zobrazené, kliknite na Zobraziť > Zaškrtávacie polia na pravej strane panelu nástrojov.
sv_se: För att redigera flera kontakter samtidigt, aktivera kryssrutorna till vänster om kontakterna. Om kryssrutorna inte visas, klicka på Visa > Kryssrutor till höger i verktygsraden.
zh_cn: 要一次编辑多个联系人，请勾选联系人左边的选择框。如果选择框没有显示，请单击工具条右边的视图 > 选择框。

source: To edit multiple tasks at once, enable the checkboxes at the left side of the tasks. If the checkboxes are not displayed, click on View > Checkboxes on the right side of the toolbar.
da_dk: For at redigere flere opgaver på én gang, aktivér tjekboksene på venstre side af opgaverne. Hvis tjekboksene ikke er vist, klik på Visning > Tjekbokse i højre side af værktøjslinjen.
es_mx: Para editar múltiples tareas a la vez, marque las casillas situadas a la izquierda de las tareas. Si no se muestran las casillas de verificación, presione en Vista > Casillas de verificación a la derecha de la barra de herramientas.
fi_fi: Useamman tehtävän muokkaamiseksi, aktivoi valintaruutuja tehtävien vasemmalla puolella. Jos valintaruudut eivät näy, napsauta Näytä > Valintaruudut työkalupalkin oikeasta reunasta.
it_it: Per modificare più attività contemporaneamente, marcare le caselle di selezione a sinistra delle attività. Se le caselle non sono visualizzate, fare clic su Vista > Caselle di selezione a destra della barra degli strumenti.
ja_jp: 複数のタスクを一度に編集するには、メールの左側にあるチェックボックスを有効にします。チェックボックスが表示されていない場合は、ツールバーの右側にある [ビュー] → [チェックボックス] の順にクリックします。
pl_pl: Aby edytować wiele zadań jednocześnie, zaznacz pola wyboru widoczne z lewej strony zadań. Jeśli pola wyboru nie są wyświetlane, kliknij pozycje Widok > Pola wyboru z prawej strony paska narzędzi.
ro_ro: Pentru a edita mai multe sarcini în același timp, activați casetele de selectare din stânga sarcinilor. În cazul în care casetele de selectare nu sunt afișate, apăsați pe Vedere > Casete de selectare în partea dreaptă a barei de unelte.
ru_ru: Чтобы отредактировать несколько задач сразу, выберите их с помощью флажков. Если флажки недоступны, в правой части панели выберите «Вид > Флажки».
sk_sk: Ak chcete upraviť viacero úloh zároveň, zaškrtnite políčka na ľavej strane úloh. Ak políčka nie sú zobrazené, kliknite na Zobraziť > Zaškrtávacie políčka v pravej časti panelu nástrojov.
sv_se: För att redigera flera uppgifter samtidigt, aktivera kryssrutorna till vänster om uppgifterna. Om kryssrutorna inte visas, klicka på Visa > Kryssrutor till höger i verktgysraden.
zh_cn: 要一次编辑多个任务，请勾选任务左边的选择框。如果选择框没有显示，请单击工具条右边的视图 > 选择框。

source: To enter billing information, click on Show details.
da_dk: For at indtaste faktureringsoplysninger, klik på Vis detaljer.
es_mx: Para introducir información de facturación, presione en Mostrar detalles.
fi_fi: Lisätäksesi laskutustietoja, napsauta Näytä yksityiskohdat.
it_it: Per digitare le informazioni di fatturazione, fare clic su Mostra dettagli.
ja_jp: 支払条件を入力するには、[詳細を表示] をクリックします。
pl_pl: Aby wprowadzić informacje rozliczeniowe, kliknij pozycję Pokaż szczegóły.
ro_ro: Pentru a introduce informațiile de facturare, apăsați pe Afișează detaliile.
ru_ru: На вкладке подробностей можно заполнить сведения об оплате.
sk_sk: Ak chcete zadať fakturačné informácie, kliknite na Zobraziť podrobnosti.
sv_se: För att skriva in faktureringsinformation, klicka på Visa detaljer.
zh_cn: 要输入账项信息，单击显示详情。

source: To invite other participants, enter their names in the field below Participants. To avoid appointment conflicts, click on Find a free time at the upper right side.
da_dk: For at invitere andre deltagere, skriv deres navn i feltet under Deltagere. For at undgå konflikter med aftaler, klik på Find ledig tid øverst til højre.
es_mx: Para invitar a otros participantes, introduzca su nombre en el campo que hay debajo de Participantes. Para evitar conflictos entre citas, presione en Buscar tiempo libre en la parte superior derecha.
fi_fi: Muita osallistujia kutsuaksesi, syötä heidän nimensä kenttään Osallistujat osiossa. Välttääksesi päällekkäisiä tapaamisia, napsauta oikealta Löydä vapaa aika.
it_it: Per invitare altri partecipanti, digitare i loro nomi nel campo sotto Partecipanti. Per evitare conflitti tra appuntamenti, fare clic su Trova tempo libero in alto a sinistra.
ja_jp: 他の人に予定への招待するには、[参加者] の下にあるフィールドに招待する人の名前を入力します。予定の競合を避けるには、右上の [空き時間を検索] をクリックします。
pl_pl: Aby zaprosić do spotkania innych uczestników, wpisz ich nazwy do pola poniżej nazwy Uczestnicy. Żeby uniknąć konfliktów z innymi spotkaniami, kliknij dostępne w prawym górnym rogu polecenie Znajdź wolny czas.
pt_br: Para convidar outros participantes, insira seus nomes no campo Participantes abaixo. Para evitar conflitos de compromisso, clique em Encontrar um tempo livre no lado superior direito.
ro_ro: Pentru a invita alți participanți, introduceți numele acestora în câmpul de sub Participanți. Pentru a evita conflictele între întâlniri, apăsați pe Găsește un interval de timp liber în partea dreaptă sus.
ru_ru: Чтобы пригласить других пользователей, введите их имена в поле «Участники». Во избежание конфликтов расписания нажмите «Найти свободное время».
sk_sk: Ak chcete pozvať ďalších účastníkov, zadajte ich mená do poľa pod Účastníkmi. Aby sa zabránilo konfliktom časov schôdzok, kliknite na Nájsť voľný čas na pravej hornej strane.
sv_se: För att bjuda in andra deltagare, ange deras namn i fältet under Deltagare. För att undvika krockande möten, klicka på Hitta ledig tid överst till höger.
zh_cn: 要邀请其他参与者，请在参与者下面的输入字段里输入他们的名字。要避免约会冲突，请单击右上方的找寻一个空闲时间。

source: To invite other participants, enter their names in the field below Participants. You can add documents as attachment to the task.
da_dk: For at invitere andre deltagere, indtast deres navne i feltet under Deltagere. Du kan tilføje dokumenter som vedhæftninger til opgaven.
es_mx: Para invitar a otros participantes, introduzca sus nombres en el campo que hay debajo de Participantes. Puede agregar documentos adjuntos a la tarea.
fi_fi: Muita osallistujia kutsuaksesi, syötä heidän nimensä kenttään Osallistujat osiossa. Voit lisätä asiakirjoja tehtävän liitteiksi.
it_it: Per invitare altri partecipanti, digitare i loro nomi nel campo sotto Partecipanti. È possibile aggiungere all'attività documenti come allegati.
ja_jp: 他の人に予定への招待するには、[参加者] の下にあるフィールドに招待する人の名前を入力します。タスクにドキュメントを追加すれば、添付ファイルを作成できます。
pl_pl: Aby zaprosić do zadania innych uczestników, wpisz ich nazwy do pola poniżej nazwy Uczestnicy. Do zadania możesz także dodać załączniki z dokumentami.
pt_br: Para convidar outros participantes, insira seus nomes no campo Participantes abaixo. Você pode adicionar documentos como anexo para a tarefa.
ro_ro: Pentru a invita alți participanți, introduceți numele acestora în câmpul de sub Participanți. Puteți adăuga documente ca fișiere atașate la sarcină.
ru_ru: Чтобы пригласить других пользователей, введите их имена в поле «Участники». Дополнительно можно вложить документы.
sk_sk: Ďalších účastníkov pozvete zadaním ich mien do poľa pod Účastníkmi. Môžete pridať dokumenty ako prílohu k úlohe.
sv_se: För att bjuda in andra deltagare, skriv in deras namn i fältet nedanför Deltagare. Du kan lägga till dokument som bilagor i uppgiften.
zh_cn: 要邀请其他参与者，请在参与者下面的输入字段输入他们的名字。您可以添加文档到任务成附件。

source: To launch an app click on an entry inside the app launcher menu.
da_dk: For at starte et program, klikkes der inde i programstarterens menu.
es_mx: Para iniciar una aplicación, presione en un elemento del menú del lanzador de aplicaciones.
ja_jp: アプリケーションを起動するには、アプリケーションランチャーメニュー内の項目をクリックします。

source: To not miss the appointment, use the reminder function.
da_dk: Brug påmindelsesfunktionen, så du ikke kommer til at overse en aftale.
es_mx: Para no olvidar la cita, utilice la función de recordatorio.
fi_fi: Jottet unohtaisi tapaamista, käytä muistutustoimintoa.
it_it: Per non dimenticare l'appuntamento, utilizzare la funzione di promemoria.
ja_jp: 予定を見逃さないようにするには、アラーム機能を使用します。
pl_pl: Aby nie przegapić spotkania, warto korzystać z funkcji przypomnienia.
ro_ro: Pentru a nu rata întâlnirea, utilizați funcția de memento.
ru_ru: Чтобы не пропустить событие, настройте напоминание.
sk_sk: Aby ste nezmeškali schôdzku, použite funkciu pripomenutia.
sv_se: För att inte missa mötet, använd påminnelsefunktionen.
zh_cn: 不要错过约会，请使用提醒功能。

source: To not miss the task, use the reminder function.
da_dk: Brug påmindelsesfunktionen, så du ikke kommer til at overse en opgave.
es_mx: Para no olvidar la tarea, utilice la función de recordatorio.
fi_fi: Jottet unohda tehtävää, käytä muistutustoimintoa.
it_it: Per non dimenticare l'attività, utilizzare la funzione di promemoria.
ja_jp: タスクを見逃さないようにするには、アラーム機能を使用します。
pl_pl: Aby nie przegapić zadania, warto korzystać z funkcji przypomnienia.
ro_ro: Pentru a nu rata sarcina, utilizați funcția de memento.
ru_ru: Чтобы не пропустить событие, настройте напоминание.
sk_sk: Aby ste nezmeškali úlohu, použite funkciu pripomenutia.
sv_se: För att inte missa uppgiften, använd påminnelsefunktionen.
zh_cn: 不要错过任务，请使用提醒功能。

source: To open or close an E-Mail in a conversation, click on a free area in the header.
es_mx: Para abrir o cerrar un correo en una conversación, presione en una zona libre del encabezado.
fi_fi: Keskustelun viestin avataksesi tai sulkeaksesi, paina tyhjää kohtaa otsakkeesta.
it_it: Per aprire o chiudere un messaggio in una conversazione, fare clic su un'area libera nell'intestazione.
pl_pl: Aby otworzyć lub zamknąć wiadomość e-mail w konwersacji, kliknij pusty obszar w nagłówku.
ro_ro: Pentru a deschide sau a închide un e-mail dintr-o conversație, apăsați pe o zonă liberă din antet.
sk_sk: Email v konverzácii otvoríte alebo zatvoríte kliknutím na voľnú plochu v hlavičke.
sv_se: För att öppna eller stänga e-brev i en konversation, klicka på en ledig yta i sidhuvudet.
zh_cn: 要在交谈里打开或关闭一个电子邮件，在标头里的一个空白区域里单击。

source: To open or close the folder tree, click on View > Folder view on the right side of the toolbar.
da_dk: For et åbne eller lukke mappetræet, klik Visning > Mappevisning i højre side af værktøjslinjen.
es_mx: Para abrir o cerrar el árbol de carpetas, presione en Vista > Vista de carpeta en la parte derecha de la barra de herramientas.
fi_fi: Avataksesi tai sulkeaksesi kansiopuun, napsauta Näytä > Kansionäkymä työkalupalkin oikeasta reunasta.
it_it: Per aprire o chiudere l'albero delle cartelle, fare clic su Vista > Vista delle cartelle a destra della barra degli strumenti.
ja_jp: フォルダーツリーを開いたり閉じるには、ツールバーの右側にある [ビュー] → [フォルダ ビュー] の順にクリックします。
pl_pl: Aby otworzyć lub zamknąć drzewo folderów, kliknij pozycje Widok > Widok folderu z prawej strony paska narzędzi.
ro_ro: Pentru a deschide sau a închide arborele de dosare, apăsați pe Vedere > Vedere dosar în partea dreaptă a barei de unelte.
sk_sk: Strom priečinkov môžete otvoriť alebo zatvoriť kliknutím na Zobraziť > Zobrazenie priečinka na pravej strane panela nástrojov.
sv_se: För att öppna eller stänga mappträdet, klicka på Visa > Mappvy till höger i verktygsraden.
zh_cn: 要打开或关闭文件夹树，单击工具条右边的视图 > 文件夹视图。

source: To open the E-Mail settings, click the System menu icon on the upper right side of the menu bar. Select Settings. Click on E-Mail on the left side.
es_mx: Para abrir la configuración de Correo, presione el icono Menú del sistema en la parte superior derecha de la barra de menús. Seleccione Configuración. Presione en Correo en la parte izquierda.
fi_fi: Avaa sähköpostiasetukset napsauttamalla järjestelmävalikon kuvaketta valikkopalkin oikeassa yläreunassa. Valitse Asetukset. Napsauta Sähköposti vasemmalla.
it_it: Per aprire le impostazioni di posta elettronica, fare clic sull'icona Menu di sistema a destra della barra dei menu. Selezionare Impostazioni. Fare clic sul messaggio a sinistra.
pl_pl: Aby otworzyć ustawienia poczty e-mail, kliknij ikonę menu systemowego z prawej strony u góry paska menu. Wybierz pozycję Ustawienia. Kliknij pozycję E-mail widoczną z lewej strony.
ro_ro: Pentru a deschide setările de e-mail, apăsați pe pictograma Meniu sistem din partea dreaptă sus a barei de meniu. Selectați Setări. Apăsați pe E-mail în partea stângă.
sk_sk: Ak chcete otvoriť nastavenia emailov, kliknite na ikonu menu Systém v pravej hornej časti panela menu. Vyberte Nastavenia. Kliknite na Email na ľavej strane.
zh_cn: 要打开电子邮件设置，在菜单条右上方的系统菜单图标单击。选择设置、单击左边的电子邮件。
