Repository: Spyna/appsuite-frontend
Catalog: guidedtours/i18n/*.po
Languages: da_dk, es_mx, fi_fi, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, zh_cn

source: To send the email, click on Send
da_dk: For at sende e-mail'en, klik på »Send«.
ja_jp: メールを送信するには、送信をクリックします。
ru_ru: Чтобы отправить письмо, нажмите «Отправить»

source: Sorting your emails
da_dk: Sortering af dine e-mails
ja_jp: メールのソート
ru_ru: Сортировка почты

source: To sort the emails, click on Sort by. Select a sort criteria.
da_dk: For at sortere e-mail, klik på Sortér efter. Vælg et sorteringskriterie.
ja_jp: メールをソートするには、ソート条件をクリックします。ソート条件を選択します。

source: To choose between the different views, click on View in the toolbar. Select a menu entry in the layout.
da_dk: For at vælge mellem forskellige visninger, klik Visning i værktøjslinjen. Vælg en menuindgang i layoutet.
ja_jp: ビューの選択は次で行えます。ツールバーで、ビューをクリックします。レイアウトのメニュー入力を選択します。
ru_ru: Чтобы изменить формат просмотра, в панели инструментов нажмите «Вид» и выберите формат.

source: Opening an email in a separate window
da_dk: Åbne en e-mail i et separat vindue
ja_jp: メールを別のウィンドウで開く
ru_ru: Открытие письма в новом окне

source: If double-clicking on an email in the list, the email is opened in a separate window.
da_dk: Hvis du dobbeltklikker på en e-mail i listen, bliver den åbnet i et separat vindue.
ja_jp: 一覧でメールをダブルクリックすると、別のウィンドウにメールが表示されます。
ru_ru: Чтобы открыть почтовое сообщение в новом окне, дважды щелкните на его имени в списке.

source: Reading email conversations
da_dk: Læs e-mail-samtaler
ja_jp: メールスレッドの表示
ru_ru: Чтение обсуждений

source: To open or close an email in a conversation, click on a free area in the header.
da_dk: For at åbne eller lukke en e-mail i en samtale, klik på et frit område i brevhovedet.
ja_jp: スレッドのメールを開いたり閉じるには、ヘッダの空いている領域をクリックします。

source: Editing multiple emails
da_dk: Redigering af flere e-mails
ja_jp: 複数のメールの編集
ru_ru: Одновременное редактирование

source: In order to edit multiple emails at once, enable the checkboxes on the left side of the emails. If the checkboxes are not displayed, click on View > Checkboxes on the right side of the toolbar.
da_dk: For at redigere flere e-mails ad gangen, skal tjekboksen på venstre side af e-mailene markeres. Hvis tjekboksen ikke er synlig, klik Visning > Tjekbokse i højre side af værktøjslinjen.
ja_jp: 複数のメールを一度に編集するには、メールの左側にあるチェックボックスを有効にします。チェックボックスが表示されていない場合は、ツールバーの右側にある [ビュー] → [チェックボックス] の順にクリックします。
ru_ru: Чтобы отредактировать несколько сообщений сразу, выберите их с помощью флажков. Если флажки недоступны, в правой части панели выберите «Вид > Флажки».

source: Opening the email settings
da_dk: Åbner E-mail-indstillingerne
ja_jp: メール設定を開く
ru_ru: Доступ к почтовым настройкам

source: To open the email settings, click the System menu icon on the upper right side of the menu bar. Select Settings. Click on Mail on the left side.
ja_jp: メール設定を表示するには、メニューバーの右上のシステムメニューアイコンをクリックします。設定 を選択します。左側のメールをクリックします。

source: The Portal informs you about current emails, appointments or social network news.
da_dk: Portalen informerer dig om aktuelle e-mails, aftaler eller nyheder på sociale netværk.
ja_jp: ポータルでは、最新のメール、予定、ソーシャルネットワークニュースが表示されます。
ru_ru: Портал содержит секции сообщений, встреч и новости социальных сетей.

source: The settings are organized in topics. Select the topic on the left side, e.g Basic settings or Mail.
da_dk: Indstillingerne er organiserede i emner. Vælg et emne i venstre side, for eksempel Grundlæggende indstillinger eller E-mail.
ja_jp: 設定はトピックで構成されています。左側にある、基本設定やメールなどのトピックを選択します。
ru_ru: Параметры сгруппированы по категориям. В левой части окна выберите категорию, например «Основные параметры» и «Почта».

source: Hint: you can always restart guided tours, any time you need them, from the system menu.
it_it: Suggerimento: è sempre possibile riavviare le visite guidate, in ogni momento sia necessario, dal menu di sistema.
pl_pl: Wskazówka: w razie potrzeby w każdej chwili możesz ponownie uruchomić przewodnik z menu systemowego.
zh_cn: 提示：您随时能按需要从系统菜单重新开始导览。

source: In case of new notifications, e.g. appointment invitations, the info area is opened.
fi_fi: Saadessasi uusia ilmoituksia, esim. tapaamiskutsuja, infoalue avautuu.
it_it: In caso di nuove notifiche, ad es. inviti di appuntamenti, l'area informazioni è aperta.
pl_pl: W razie nowych powiadomień, np. zaproszeń na spotkania, otwierany jest obszar informacyjny.
zh_cn: 为免有新通知，例如：约会邀请，会开启信息区域。

source: Restart Guided Tour
it_it: Riavviare la visita guidata
pl_pl: Uruchom przewodnik ponownie
zh_cn: 重新开始导览

source: The New objects icon
fi_fi: Uusia kohteita kuvake
it_it: L'icona Nuovi oggetti
pl_pl: Ikona Nowe obiekty
sv_se: Nya objekt-ikonen
zh_cn: 新对象图标

source: The New objects icon shows the number of appointment reminders or other notifications. If clicking the icon, the info area opens.
it_it: L'icona Nuovi oggetti mostra il numero di promemoria di appuntamenti o altre notifiche. Facendo clic sull'icona, si aprirà l'area informazioni.
pl_pl: Ikona Nowe obiekty pokazuje liczbę przypomnień o spotkaniach oraz innych powiadomień. Po kliknięciu tej ikony pojawi się obszar z odpowiednimi informacjami.
zh_cn: 新对象图标显示约会提醒其他通知数。如果单击图标，会打开信息区域。

source: The info area
fi_fi: Tietoalue
it_it: L'area informazioni
pl_pl: Obszar informacyjny
sv_se: Informationsområdet
zh_cn: 信息区域

source: To launch an app, click on an entry on the left side of the menu bar.
fi_fi: Käynnistääksesi sovellus napsauta kohtaa valikkopalkin vasemmassa reunassa.
it_it: Per avviare un'applicazione, fare clic su una voce a sinistra della barra dei menu.
pl_pl: Aby uruchomić aplikację, kliknij pozycję w lewej górnej części paska menu.
sv_se: För att starta ett program, klicka på en post på den vänstra sidan av menyraden.
zh_cn: 要执行一个应用程序，请单击菜单条左边的一个项目。

source: To open the help, click the System menu icon on the upper right side of the menu bar. Select Help. The help for the currently selected app is displayed. To browse the complete help, click on Start Page or Table Of Contents at the upper part of the window.
fi_fi: Avataksesi ohjeet, napsauta järjestelmävalikon kuvaketta valikkolakin oikeassa yläreunassa. Valitse Ohje. Sillä hetkellä valitun sovelluksen ohjeet näytetään. Selaillaksesi kaikkia ohjeita, valitse Ohje aloitussivulla tai sisällysluettelossa.
it_it: Per aprire la guida, fare clic sull'icona Menu di sistema in alto a destra della barra dei menu. Selezionare Aiuto. La guida per l'applicazione selezionata viene visualizzata.Per sfogliare la guida completa, fare clic su Pagina iniziale o Indice nella parte superiore della finestra.
pl_pl: Aby otworzyć pomoc, kliknij ikonę menu systemowego widoczną w prawym górnym rogu paska menu. Wybierz polecenie Pomoc. Pojawi się pomoc dotycząca aktualnie wybranej aplikacji. Aby przeglądać całą pomoc, kliknij Strona początkowa lub Spis treści w górnej części okna.
sv_se: För att öppna hjälpen, klicka på Systemmenyikonen längst upp till höger i menyraden. Välj Hjälp. Hjälpen för det aktuella programmet visas. För att bläddra i den fullständiga hjälpen, klicka på Startsidan eller Innehåll i fönstrets övre del.
zh_cn: 要打开帮助，单击在菜单条右上方上的系统菜单图标。选择帮助，会显示当前选择应用程序的帮助。要浏览完整帮助，在窗口上部的开始页或目录。

source: To open the settings, click the System menu icon on the upper right side of the menu bar. Select Settings.
fi_fi: Avaa asetukset napsauttamalla järjestelmävalikon kuvaketta valikkopalkin oikeassa yläreunassa. Valitse Asetukset.
it_it: Per aprire le impostazioni, fare clic sull'icona Menu di sistema in alto a destra della barra dei menu. Selezionare Impostazioni.
pl_pl: Aby otworzyć ustawienia, kliknij ikonę menu systemowego z prawej strony u góry paska menu. Wybierz pozycję Ustawienia.
zh_cn: 要打开设置，单击菜单条右上方的系统菜单图标。选择设置。

source: To create a new appointment, click on New appointments in the toolbar.
ru_ru: Чтобы создать новую встречу, нажмите «Новые встречи» на панели инструментов.

source: To upload a new file from your local device, simply click on Upload, then choose File in the dropdown menu and select the file you would like to upload. It is even easier if you just drag and drop files from your local device into Drive. The uploaded file is now available in Drive on all your devices.
ru_ru: Чтобы загрузить новый файл с локального устройства, просто нажмите «Загрузить», затем выберите «Файл» в раскрывающемся меню и выберите файл, который вы хотите загрузить. Еще проще просто перетащить файлы с лок ального устройства в Drive. Загруженный файл теперь доступен в Drive на всех ваших устройствах.

source: Here you can share files with your colleagues and external contacts. You can also collaborate on a document and set different rights.
ru_ru: Здесь вы можете делиться файлами с коллегами и внешними контактами. Вы также можете совместно работать над документом и устанавливать разные права.

source: Sharing option - Invite people
ru_ru: Вариант обмена - Пригласить людей

source: Choose from two alternatives to share your files and folders. Use "Invited people only" if you want to manage access rights and allow recipients to create and edit files. Internal and external participants are also able to collaborate with you on documents at the same time.
ru_ru: Выберите один из двух вариантов для совместного использования файлов и папок. Используйте «Только приглашенные люди», если вы хотите управлять правами доступа и разрешать получателям создавать и редактировать файлы. Внутренние и внешние участники также могут одновременно с Вами работать над документами.

source: Sharing option - Everyone who has the link
ru_ru: Вариант обмена - всем, у кого есть ссылка

source: It is also possible to get a sharing link to let others view or download your files. You can use an expiration date and password protection if you like.
ru_ru: Также можно получить ссылку для обмена, чтобы другие пользователи могли просматривать или скачивать ваши файлы. Вы можете использовать дату истечения срока действия и защиту паролем, если хотите.

source: This tour will give you a quick introduction to the product in five steps.
ru_ru: Этот тур предоставит быстрый обзор продукта за пять шагов.

source: Navigation
ru_ru: Навигация

source: All apps can be found in the app menu on the top left.
ru_ru: Все приложения можно найти в меню приложений в левом верхнем углу.

source: Personal settings
ru_ru: Персональные настройки

source: Your personal data can be changed in the account dropdown. You can also sign out from there.
ru_ru: Ваши личные данные можно изменить в выпадающем меню учетной записи. Также в этом меню можно выйти из учетной записи.

source: Settings
ru_ru: Параметры

source: Customize the product to your needs in the settings area.
ru_ru: Настройте продукт под ваши запросы в Настройках.

source: Help
ru_ru: Справка

source: If you need assistance or have further questions, you can use the help app.
ru_ru: Если Вам нужна помощь или у Вас появились вопросы, вы можете использовать приложение Помощь.

source: Cancel tour
ru_ru: Отменить тур

source: You can restart this tour at any time by clicking on the help icon and choose "%s".
ru_ru: Вы можете перезапустить эту презентацию в любое время, щелкнув значок справки и выбрав «%s».

source: To sort the emails, click on Sort. Select a sort criteria.
ru_ru: Чтобы отсортировать электронные письма, нажмите «Сортировать». Выберите критерий сортировки.

source: If conversations are enabled in the Sort menu, you can collapse or expand an email in a conversation. To do so, click on a free area in the email headline.
ru_ru: Если в меню «Сортировка» включены беседы, вы можете свернуть или развернуть электронное письмо в беседе. Для этого щелкните на свободное место в заголовке сообщения электронной почты.

source: To open the email settings, click the Settings menu icon on the upper right side of the menu bar. Select Settings. Click on Mail on the left side.
ru_ru: Чтобы открыть электронную почту, щелкните значок меню «Настройки» в верхнем углу строки меню. Выберите «Настройки». Щелкните Почта слева.

source: To open the email settings, click the Settings menu icon on the upper right side of the menu bar. Click on Mail on the left side.
ru_ru: Чтобы открыть настройки электронной почты, щелкните значок в меню «Настройки» в правом верхнем углу строки меню. Щелкните «Почта» слева.

source: To open the settings, click on the settings icon on the upper right side of the menu bar.
ru_ru: Открыть настройки можно, нажав на иконку Настройки в правой верхней части панели меню.

source: To open the help, click the help icon on the upper right side of the menu bar. Select Help. The help for the currently selected app is displayed. To browse the complete help, click on Start Page or Table Of Contents at the upper part of the window.
ru_ru: Чтобы открыть справку, щелкните значок справки в верхней правой части строки меню. Выберите Помощь. Отображается справка для текущего выбранного приложения. Чтобы просмотреть полную справку, щелкните Начальная страница или Оглавление в верхней части окна.

source: To create a new task, click on New task in the toolbar.
ru_ru: Чтобы создать новую задачу, нажмите «Новая задача» на панели инструментов.

source: To sort the tasks, click on the sort icon above the list. Select a sort criteria.
ru_ru: Чтобы отсортировать задачи, щелкните значок сортировки над списком. Выберите критерий сортировки.

source: To launch an app, use the quick launch icons on the left side of the menu bar or click on an entry inside the app launcher menu.
ro_ro: Pentru a lansa o aplicație, utilizați pictogramele de lansare rapidă din stânga barei de meniu sau apăsați pe o intrare din meniul de lansare de aplicații.
sk_sk: Na spustenie aplikácie použite ikony na rýchle spustenie na ľavej strane panela menu alebo kliknite na položku v menu spúšťača aplikácie.

source: Below the recipient you will find further functions, e.g. for sending copies to other recipients or for adding attachments.
pt_br: Abaixo do destinatário você irá encontrar mais funções, como enviar cópia para outros destinatários ou para adicionar anexos.
sv_se: Nedanför mottagaren hittar du ytterligare funktioner, t.ex. skicka kopior till andra mottagare eller för att lägga till bilagor.

source: Creating a note
fi_fi: Merkinnän luominen
pt_br: Criando uma nota
sv_se: Skapa en anteckning

source: Displaying information
fi_fi: Tietojen näyttäminen
pt_br: Exibindo informações
sv_se: Visa information

source: Enter the E-Mail text below the subject.
sv_se: Skriv in meddelandets text nedanför rubriken.

source: Enter the E-Mail text below the subject. If the text format was set to HTMl in the options, you can format the E-Mail text. To do so select a text part and then click an icon in the formatting bar.
pt_br: Insira o texto do e-mail abaixo do assunto. Se o formato do texto foi definido para HTML nas opções, você pode formatá-lo. Para fazer isso, selecione uma parte do texto e então clique em um ícone na barra de formatação.
sv_se: Skriv in texten du vill skicka nedanför rubriken. Om textformatet angavs som HTML i inställningarna kan du formatera texten. För att göra det, välj en del av texten och klicka sedan på en ikon i formateringsraden.

source: Enter the recipient's name on the top left side. As soon as you typed the first letters, suggestions from the address books are displayed. To accept a recipient suggestion, click on it.
pt_br: Insira o nome do destinatário no lado superior esquerdo. Tão logo você digitar as primeiras letras, as sugestões do catálogo de endereços são exibidas. Para aceitar uma sugestão de destinatário, clique nela.
sv_se: Skriv mottagarens namn överst till vänster. När du har skrivit de första bokstäverna kommer förslag från adressböckerna visas. För att använda ett förslag, klicka på det.

source: Enter the subject on the right side of the recipient.
pt_br: Insira o assunto do lado direito do destinatário.
sv_se: Skriv rubriken till höger om mottagaren.

source: Guided tour for this app
pt_br: Passeio guiado por este aplicativo
sv_se: Guidad visning för det här programmet

source: If a folder contains images, you can display a slideshow. To do so click the View slideshow icon in the toolbar.
sv_se: Om en mapp innehåller bilder kan du visa ett bildspel. För att göra det, klicka på ikonen Visa bildspel i verktygsraden.

source: If you no longer want to display a square, click the cross on the upper right side.
sv_se: Om du inte vill visa en ruta längre, klicka på krysset överst till höger.

source: In case of new notifications, e.g. appointment invitations, the info area is opened on the right side.
pt_br: No caso de novas notificações, por exemplo, convites de compromissos, a área de informação é aberta no lado direito.
sv_se: Vid nya upplysningar, t.ex. inbjudningar till möten, öppnas informationsområdet till höger.

source: Slideshow
pt_br: Apresentação de slides
sv_se: Bildspel

source: The Icons view
fi_fi: Kuvakenäkymä
pt_br: A visualização em Ícones
sv_se: Ikonvyn

source: The Icons view displays an icon and the file name for each file. Click on an icon to view further details and functions in the pop-up.
fi_fi: Kuvakenäkymä näyttää jokaisesta tiedostosta kuvakkeen ja tiedostonimen. Napsauta kuvaketta nähdäksesi lisää yksityiskohtia ja valikoima toimintoja.
sv_se: Ikonvyn visar en ikon och filnamnet för alla filer. Klicka på en ikon för att se ytterligare detaljer och funktioner i popuprutan.

source: The List view shows details like the size and date of change. Use the checkboxes to select files. Click on a file to view further details and functions in the pop-up.
fi_fi: Listanäkymä näyttää yksityiskohtia kuten koon ja muutosajankohdan. Valintaruutujen avulla voit valita tiedostoja. Tiedostoa napsauttamalla näet lisää yksityiskohtia ja valikoiman toimintoja.
sv_se: Listvyn visar detaljer som storlek, och ändringsdatum. Använd kryssrutorna för att välja filer. Klicka på en fil för att se ytterligare detaljer och funktioner i popuprutan.

source: The New objects icon shows the number of unread E-Mails or other notifications. If clicking the icon, the info area opens.
fi_fi: Uusien kohteiden kuvake näyttää lukemattomien sähköpostien tai muiden ilmoitusten määrän. Kuvaketta painettaessa tietoalue aukeaa.
pt_br: O ícone de Novo objeto exibe o número de e-mails não lidos ou outras notificações. Se clicar no ícone, a área de informação é aberta.
sv_se: Nya objekt-ikonen visar mängden oläst e-post, eller andra upplysningar. Om du klickar på ikonen öppnas informationsområdet.

source: The Tiles view
fi_fi: Ruutunäkymä
sv_se: Rutvyn

source: The Tiles view shows a big icon for each file. Click on an icon to view further details and functions in the pop-up.
fi_fi: Ruutunäkymä näyttää jokaisen tiedoston isona kuvakkeena. Napsauta kuvaketta nähdäksesi yksityiskohtia ja valikoima toimintoja.
sv_se: Rutvyn visar en stor ikon för varje fil. Klicka på en ikon för att se ytterligare detaljer och funktioner i popuprutan.

source: The settings are organized in topics. Select the topic on the left side, e.g Basic settings or E-Mail. To view all settings, enable Advanced settings at the bottom.
sv_se: Inställningarna är organiserade efter ämne. Välj ämnet till vänster, t.ex. Grundinställningar eller E-post. För att visa alla inställningarna, aktivera Avancerade inställningar längst ner.

source: To create a note, click on New > Add note in the toolbar.
fi_fi: Luodaksesi uuden merkinnän, napsauta työkalupalkista Uusi > Lisää merkintä.
sv_se: För att skapa en anteckning, klicka på Nytt > Lägg till anteckning i verktygsraden.

source: To create the appointment, click on Create at the upper right side.
fi_fi: Luodaksesi tapaamisen, napsauta oikeasta yläreunasta Luo.
pt_br: Para criar o compromisso, clique em Criar no lado superior direito.
sv_se: För att skapa mötet, klicka på Skapa överst till höger.

source: To create the task, click on Create on the upper right side.
pt_br: Para criar a tarefa, clique em Criar no lado superior direito.
sv_se: För att skapa uppgiften, klicka på Skapa längst upp till höger.

source: To open the E-Mail settings, click the System menu icon on the upper right side of the menu bar. Select Settings. Click on E-Mail on the left side. To display all settings, enable Advanced settings in the bottom left side
sv_se: För att öppna e-postinställningarna, klicka på Systemmenyikonen på den övre högra sidan av menyraden. Välj Inställningar. Klicka på E-post på den vänstra sidan. För att visa alla inställningarna, aktivera Avancerade inställningar längst ner till vänster

source: To select one of the views List, Icons or Squares, click on View on the right side of the toolbar.
fi_fi: Valitaksesi joko kuvake, lista tai ruutunäkymän napsauta kuvaketta "Näytä" työkalupalkin oikealla puolella.
sv_se: För att välja en av vyerna - Lista, Ikoner eller Rutor - klicka på Visa till högeri verktygsraden.

source: To send the E-Mail, click on Send on the upper right side.
pt_br: Para enviar o e-mail, clique em Enviar no lado superior direito.
sv_se: För att skicka e-brevet, klicka på Skicka på den övre högra sidan.

source: To upload a file, click on New > Upload new file in the toolbar.
fi_fi: Ladataksesi tiedoston, napsauta työkalupalkista Uusi > Lataa uusi tiedosto.
sv_se: För att ladda upp en fil, klicka på Nytt > Ladda upp ny fil i verktygsraden.

source: To view further information, click on a file. A pop-up window displays further details and functions.
fi_fi: Nähdäksesi lisätietoja, napsauta tiedostoa. Tarkemmat tiedot ja toiminnot näytetään ponnahdusikkunassa.
sv_se: För att visa ytterligare information, klicka på en fil. Ett popupfönster kommer visa ytterligare detaljer och funktioner.

source: Uploading a file
fi_fi: Tiedoston lataaminen
pt_br: Enviando um arquivo
sv_se: Ladda upp en fil

source: Use the folder tree to access own, public or shared files. If the folder tree is hidden, click on View > Folder view on the right side of the toolbar.
fi_fi: Käytä kansiopuuta omien, julkisten tai jaettujen tiedostojen tarkasteluun. Mikäli kansiopuu ei ole näkyvissä, napsauta työkalupalkin oikealta puolelta Näytä > Kansionäkymä.
sv_se: Använd mappträdet för att komma åt egna, offentliga, eller delade filer. Om mappträdet är dolt, klicka på Visa > Mappvy till höger i verktygsraden.

source: Enter the E-Mail text into the main area. If the text format was set to HTMl in the options, you can format the E-Mail text. To do so select a text part and then click an icon in the formatting bar.
fi_fi: Kirjoita E-mail-teksti pääalueeseen. Jos tekstiformaatiksi on asetettu valikosta HTMI, voit muotoilla sähköpostin tekstiä. Muotoile tekstiä valitsemalla osa tekstiä ja klikkaamalla kuvaketta muotoilupalkissa.

source: If you no longer want to display a square, click the cross.
fi_fi: Jos et halua neliön näkyvän, napsauta ristiä.

source: At the top of the display area the path to the selected folder is shown. Click on the path to switch to another folder.
pt_br: No topo da área de exibição o caminho para a pasta selecionada é exibido. Clique no caminho para mudar para outra pasta.

source: Closing a tile
pt_br: Fechando um mosaico

source: Customizing
pt_br: Personalizando

source: Detailed guides for all modules are located in the help section of the settings.
pt_br: Guias detalhados para todos os módulos estão localizados na seção de ajuda das configurações.

source: Display area
pt_br: Área de exibição

source: Entering the data
pt_br: Inserindo os dados

source: Further down you can add attachments to the appointment.
pt_br: Mais abaixo você pode adicionar anexos ao compromisso.

source: If a folder contains images, you can display a slideshow. To do so click on Slideshow on the upper right side.
pt_br: Se uma pasta contém imagens, você pode exibir uma apresentação de slides. Para fazer isso clique em Apresentação de slides no lado superior direito.
