Repository: Spyna/appsuite-frontend
Catalog: guidedtours/i18n/*.po
Languages: da_dk, es_mx, fi_fi, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, zh_cn

source: Add another account
da_dk: Tilføj en anden konto
es_mx: Añadir otra cuenta
it_it: Aggiungere un altro account
ja_jp: 別のアカウントを追加
pl_pl: Dodaj następne konto
ro_ro: Adaugă un alt cont
ru_ru: Добавление аккаунтов
sk_sk: Pridať ďalší účet
zh_cn: 添加别的户口

source: Adding a code via text message
da_dk: Tilføj en kode via tekst besked
es_mx: Adición de un código mediante mensaje de texto
ja_jp: テキストメッセージでコードを追加
ru_ru: Активация SMS-кода

source: Adding attachments
da_dk: Tilføjer vedhæftninger
es_mx: Añadir adjuntos
fi_fi: Liitteiden lisääminen
it_it: Aggiungere allegati
ja_jp: 添付ファイルの追加
pl_pl: Dodawanie załączników
pt_br: Adicionando anexos
ro_ro: Adăugarea fișierelor atașate
ru_ru: Добавление вложений
sk_sk: Pridávanie príloh
sv_se: Lägga till bilagor
zh_cn: 添加附件

source: Adding further details
da_dk: Tilføj flere detaljer
es_mx: Añadir más detalles
fi_fi: Muiden tietojen lisääminen
it_it: Aggiungere ulteriori dettagli
ja_jp: 詳細情報の追加
pl_pl: Dodawanie dalszych informacji
pt_br: Adicionando mais detalhes
ro_ro: Adăugarea detaliilor suplimentare
ru_ru: Дополнительно
sk_sk: Pridanie ďalších podrobností
sv_se: Lägga till ytterligare detaljer
zh_cn: 添加更多详情

source: Adding verification option
da_dk: Tilføj indstilling til verifikation
es_mx: Adición de opción de verificación
ja_jp: 検証オプションを追加
ru_ru: Добавление опций верификации

source: As an additional security feature, you can now require a second method of authentication, such as a text message, before logging into your account. Would you like to see some information on this now?
da_dk: Som en ekstra sikkerhed, er det nu muligt at bruge en sekundær metode til godkendelse, som for eksempel en tekst besked, før der kan logges ind på din konto. Vil du se flere oplysninger?
es_mx: Como característica de seguridad adicional, ya puede necesitar un segundo método de autenticación, tal como un mensaje de texto, antes de iniciar sesión en su cuenta. ¿Le gustaría ver algo de información sobre esto?
ja_jp: 追加のセキュリティとして、アカウントにログインする前にテキストメッセージなどの２つめの認証方法が必要です。これについて情報をご覧になりますか？
ru_ru: В качестве дополнительной меры защиты вы можете добавить дополнительный способ аутентификации, например проверку кода, полученного SMS-сообщением. Хотите узнать, как это сделать?

source: At the top you can find the toolbar with many functions and additional options. You can easily create new folders, new files and much more.
da_dk: Øverst kan du finde værktøjslinjen med mange funktioner og yderligere muligheder. Du kan let oprette nye mapper, nye filer og meget mere.
es_mx: En la parte superior puede encontrar la barra de herramientas con múltiples funciones y opciones adicionales. Puede crear fácilmente carpetas nuevas, archivos nuevos y mucho más.
it_it: Nella parte superiore, è possibile trovare la barra degli strumenti con molte funzioni e opzioni aggiuntive. Si possono creare facilmente nuove cartelle, nuovi file e molto altro.
ja_jp: 機能や追加のオプションのツールバーが上側に表示されます。新規フォルダーや新規ファイルなどが簡単に作成できます。
pl_pl: U góry znajduje się pasek narzędzi udostępniający wiele funkcji i dodatkowych opcji. Można z łatwością tworzyć nowe foldery i pliki oraz wykonywać wiele innych zadań.
ro_ro: În partea de sus puteți găsi bara de unelte ce conține numeroase funcții și opțiuni adiționale. Puteți crea cu ușurință noi dosare, fișiere și multe altele.
ru_ru: Сверху расположена панель инструментов для доступа к дополнительным функциям и параметрам.
sk_sk: Na vrchu nájdete panel nástrojov s množstvom funkcií a možností. Môžete jednoducho vytvárať nové priečinky, nové súbory a mnoho ďalšieho.
zh_cn: 在顶部您能找到带有很多功能和附加选项的工具条。您能轻松创建新文件夹、新文件和更多东西。

source: Authentication Requests
da_dk: Forespørgsel på godkendelse
es_mx: Peticiones de autenticación
ja_jp: 認証リクエスト
ru_ru: Запросы аутентификации

source: Choose from two alternatives to share your files and folders. Use Invite people if you want to manage access rights and allow recipients to create and edit files. Or just get a link to let others view and download your files. You can use an expiration date and password protection if you like.
da_dk: Vælg mellem to muligheder for at dele dine filer og mapper. Brug Invitér folk hvis du vil styre adgangsrettigheder, og vil give modtagere lov til at oprette og redigere filer. Eller bare få en URL og lad andre se og hente dine filer. Du kan bruge en udløbsdato og adgangskodebeskyttelse, hvis du ønsker det.
es_mx: Elija entre dos alternativas para compartir sus archivos y carpetas. Utilice Invitar a personas si desea administrar los permisos de acceso y permitir a los destinatarios crear y editar archivos. O simplemente obtenga un enlace para que los demás vean y descarguen sus archivos. Puede utilizar una fecha de vencimiento y protección por contraseña si lo desea.
it_it: Scegliere tra due alternative per condividere i propri file e cartelle. Utilizzare Invita persone se si desidera gestire i permessi di accesso e consentire ai destinatari di creare e modificare i file. Oppure ottenere solo un collegamento per consentire agli altri di visualizzare e scaricare i propri file. È inoltre possibile utilizzare una data di scadenza e una password di protezione, se lo si desidera.
ja_jp: ファイルやフォルダーの共有方法を２つの方法から選びます。アクセス権限を管理し、宛先がファイルの作成や編集をできるようにしたい場合は、招待を使用します。または、リンクで他の人にファイルを表示したり、ダウンロードできるようにします。利用期限やパスワード保護を使用することもできます。
pl_pl: Masz do wyboru dwie opcje udostępniania plików i folderów. Skorzystaj z opcji Zaproś osoby, jeśli chcesz zarządzać prawami dostępu i umożliwić odbiorcom tworzenie oraz edytowanie plików, albo po prostu uzyskaj łącze, które pozwoli innym wyświetlać i pobierać Twoje pliki. Jeśli zechcesz, możesz ustawić datę wygaśnięcia łącza i zabezpieczenie hasłem.
ro_ro: Puteți alege între două alternative de partajare de fișiere și dosare. Utilizați Invită persoane dacă doriți să gestionați drepturi de acces și să permiteți destinatarilor crearea și editarea de fișiere. Ca alternativă puteți crea o legătură pentru a permite altora vizualizarea și descărcarea fișierelor dumneavoastră. Puteți utiliza, dacă doriți, o dată de expirare sau protejare prin parolă.
sk_sk: Vyberte si z dvoch alternatív zdieľania vašich súborov a priečinkov. Použite možnosť Pozvať ľudí ak chcete spravovať prístupové práva a umožniť pozvaným ľuďom vytvárať a upravovať súbory. Alebo môžete jednoducho získať odkaz a umožniť iným ľuďom zobraziť a stiahnuť váš súbor. Ak chcete, môžete použiť dátum skončenia platnosti odkazu alebo ho ochrániť heslom.
zh_cn: 从两个其他选择分享您的文件和文件夹。如果您要管理访问权和允许收件人创建与编辑文件，可以使用邀请人员。或者要让其他人检视和下载您的文件，只需获得一个链接。您能随意使用有效期和密码保护。

source: Click on a letter on the left side of the navigation bar in order to display the corresponding contacts from the selected address book.
da_dk: Tryk på et bogstav i venstre side af navigationslinjen, for at vise de tilhørende kontakter fra den valgte adressebog.
es_mx: Haga clic en una letra a la izquierda de la barra de navegación para mostrar los contactos correspondientes de la libreta de direcciones seleccionada.
fi_fi: Napsauta kirjainta vasemmasta reunasta näyttääksesi vastaavat yhteystiedot valitusta osoitekirjasta.
it_it: Fare clic su una lettera a sinistra della barra di navigazione per visualizzare i contatti corrispondenti della rubrica selezionata.
ja_jp: 選択したアドレス帳にある連絡先を表示するには、ナビゲーションバーの左側にある該当する文字をクリックします。
pl_pl: Aby wyświetlić odpowiednie kontakty z książki adresowej, po lewej stronie paska nawigacyjnego kliknij wybraną literę.
pt_br: Clique em uma letra no lado esquerdo da barra de navegação, a fim de exibir os respectivos contatos do catálogo de endereços selecionado.
ro_ro: Apăsați pe o literă din partea stângă a barei de navigare pentru a afișa contactele corespunzătoare din agenda de contacte selectată.
ru_ru: Выберите букву в панели навигации для просмотра контактов, имена которых начинаются с этой буквы.
sk_sk: Kliknutím na písmeno na ľavej strane navigačného panela zobrazíte zodpovedajúce kontakty z vybraného adresára kontaktov.
sv_se: Klicka på en bokstav till vänster om navigationsraden för att visa motsvarande kontakter från den valda adressboken.
zh_cn: 单击导航条左边的一个信件，以从选择的地址簿显示对应的联系人。

source: Clicking on a folder displays all the subfolders, documents, media and other files that it contains.
da_dk: Når du klikker på en mappe bliver alle undermapper, dokumenter, og andre filer den indeholder vist.
es_mx: Al presionar sobre una carpeta se muestran todas las subcarpetas, documentos, archivos de medios y otros archivos que contenga.
it_it: Il clic su una cartella visualizza tutte le sottocartelle, i documenti, i file multimediali e altri file in essa contenuti.
ja_jp: フォルダーをクリックすると、サブフォルダー、ドキュメント、メディア、その他のファイルのすべてが表示されます。
pl_pl: Kliknięcie folderu powoduje wyświetlenie wszystkich znajdujących się w nim podfolderów, dokumentów, multimediów i innych plików.
ro_ro: Clic pe un dosar și se vor afișa toate dosarele subordonate, documentele, fișierele multimedia și toate celelalte fișiere conținute în acest dosar.
ru_ru: Выберите папку для просмотра ее содержимого: вложенных папок, документов, мультимедиа и других типов файлов.
sk_sk: Kliknutím na priečinok zobrazíte všetky podpriečinky, dokumenty, multimediálne a iné súbory, ktoré obsahuje.
zh_cn: 单击一个文件夹会显示包含的所有子文件夹、文档、媒体档、和其他文件。

source: Clicking on the view icon leads you to a preview of the selected file.
da_dk: Et klik på Vis ikonet leder dig til en forhåndsvisning af den valgte fil.
es_mx: Al presionar en el icono de vista se muestra una previsualización del archivo seleccionado.
it_it: Fare clic sull'icona della vista conduce a un'anteprima del file selezionato.
ja_jp: ビューアイコンをクリックすると、選択したファイルをプレビューできます。
pl_pl: Kliknięcie ikony Wyświetl powoduje wyświetlenie podglądu wybranego pliku.
ro_ro: Dacă apăsați pe pictograma vedere, obțineți o previzualizare a fișierului selectat.
ru_ru: Быстрый просмотр содержимого выбранного файла с помощью значка предварительного просмотра.
sk_sk: Po kliknutí na ikonu zobrazenia uvidíte náhľad vybraného súboru.
zh_cn: 单击视图图标带领您到一个选择文件的预览。

source: Closing a square
da_dk: Lukke en flise
es_mx: Cerrar un panel
fi_fi: Sovellusikkunan sulkeminen
it_it: Chiudere un riquadro
ja_jp: タイルを閉じる
pl_pl: Zamykanie pola
ro_ro: Închiderea unui cadru
ru_ru: Удаление секции
sk_sk: Zatvorenie štvorca
sv_se: Stäng en ruta
zh_cn: 关闭一个方块

source: Collaborating
da_dk: Samarbejde
es_mx: Colaboración
it_it: Collaborare
ja_jp: 共同編集
pl_pl: Współpraca
ro_ro: Colaborare
sk_sk: Spolupráca
zh_cn: 协作

source: Composing a new E-Mail
es_mx: Componer una nuevo correo electrónico
fi_fi: Uuden sähköpostin laatiminen
it_it: Comporre un nuovo messaggio di posta
pl_pl: Pisanie nowej wiadomości e-mail
pt_br: Escrevendo um novo e-mail
ro_ro: Compunerea unui e-mail nou
sk_sk: Vytvorenie nového emailu
sv_se: Skriv ny e-post
zh_cn: 编写一个新电子邮件

source: Creating a new appointment
da_dk: Opretter en ny aftale
es_mx: Creación de una nueva cita
fi_fi: Uuden tapaamisen luominen
it_it: Creare un nuovo appuntamento
ja_jp: 新規予定の作成
pl_pl: Tworzenie nowego spotkania
pt_br: Criando um novo compromisso
ro_ro: Crearea unei întâlniri noi
ru_ru: Создание новой встречи
sk_sk: Vytvorenie novej schôdzky
sv_se: Skapa ett nytt möte
zh_cn: 创建一个新约会

source: Creating a new contact
da_dk: Opretter en ny kontakt
es_mx: Creación de un nuevo contacto
fi_fi: Uuden yhteystiedon luominen
it_it: Creare un nuovo contatto
ja_jp: 新規連絡先の作成
pl_pl: Tworzenie nowego kontaktu
pt_br: Criando um novo contato
ro_ro: Crearea unui contact nou
ru_ru: Создание контакта
sk_sk: Vytvorenie nového kontaktu
sv_se: Skapa ny kontakt
zh_cn: 创建一个新联系人

source: Creating a new task
da_dk: Opretter en ny opgave
es_mx: Creación de una nueva tarea
fi_fi: Uuden tehtävän luominen
it_it: Creare una nuova attività
ja_jp: 新規のタスクの作成
pl_pl: Tworzenie nowego zadania
pt_br: Criando uma nova tarefa
ro_ro: Crearea unei sarcini noi
ru_ru: Создание задачи
sk_sk: Vytvorenie novej úlohy
sv_se: Skapa en ny uppgift
zh_cn: 创建一个新任务

source: Creating new items
da_dk: Lav nye elementer
es_mx: Creación de nuevos elementos
fi_fi: Uusien kohteiden luonti
it_it: Creare nuovi elementi
ja_jp: 新規アイテムの作成
pl_pl: Tworzenie nowych elementów
pt_br: Criando novos itens
ro_ro: Crearea de elemente noi
sk_sk: Vytváranie nových položiek
sv_se: Skapa nya objekt
zh_cn: 创建新项目

source: Creating recurring appointments
da_dk: Opretter en ny gentagende aftale
es_mx: Creación de citas periódicas
fi_fi: Toistuvan tapaamisen luominen
it_it: Creare appuntamenti ricorrenti
ja_jp: 繰り返しの予定の作成
pl_pl: Tworzenie spotkań cyklicznych
pt_br: Criando compromissos recorrentes
ro_ro: Crearea de întâlniri periodice
ru_ru: Повтор встречи
sk_sk: Vytvorenie opakujúcich sa schôdzok
sv_se: Skapa upprepade möte
zh_cn: 创建循环约会

source: Creating recurring tasks
da_dk: Opretter gentagende opgaver
es_mx: Creación de tareas periódicas
fi_fi: Toistuvien tehtävien luominen
it_it: Creare attività ricorrenti
ja_jp: 繰り返しのタスクの作成
pl_pl: Tworzenie zadań cyklicznych
pt_br: Criando tarefas recorrentes
ro_ro: Crearea de sarcini periodice
ru_ru: Повтор задач
sk_sk: Vytvorenie opakujúcich sa úloh
sv_se: Skapa upprepade uppgifter
zh_cn: 创建循环任务

source: Creating the appointment
da_dk: Opretter aftalen
es_mx: Creación de la cita
fi_fi: Tapaamisen luominen
it_it: Creare l'appuntamento
ja_jp: 予定の作成
pl_pl: Tworzenie spotkania
pt_br: Criando o compromisso
ro_ro: Crearea întâlnirii
ru_ru: Создание встречи
sk_sk: Vytvorenie schôdzky
sv_se: Skapa möte
zh_cn: 创建约会

source: Creating the task
da_dk: Opretter opgaven
es_mx: Creación de la tarea
fi_fi: Tehtävän luominen
it_it: Creare l'attività
ja_jp: タスクの作成
pl_pl: Tworzenie zadania
pt_br: Criando a tarefa
ro_ro: Crearea sarcinii
ru_ru: Создание задачи
sk_sk: Vytvorenie úlohy
sv_se: Skapa uppgift
zh_cn: 创建任务

source: Customizing the Portal
da_dk: Tilpasse Portalen
es_mx: Personalización del Portal
fi_fi: Mukauttaminen
it_it: Personalizzare il portale
ja_jp: ポータルのカスタマイズ
pl_pl: Dostosowywanie portalu
ro_ro: Personalizarea portalului
ru_ru: Настройка портала
sk_sk: Prispôsobenie portálu
sv_se: Anpassa portalen
zh_cn: 自定义门户

source: Depending on the app, the toolbar contains various functions for creating, editing and organizing objects.
da_dk: Afhængigt af programmet indeholder værktøjslinjen forskellige funktioner til at oprette, redigere og organisere objekter.
es_mx: Dependiendo de la aplicación, la barra de herramientas contiene varias funciones para crear, editar y organizar objetos.
fi_fi: Sovelluksesta riippuen, työkalupalkki sisältää erilaisia toimintoja kohteiden luomiseen, muokkaamiseen ja järjestelyyn.
it_it: In base all'applicazione, la barra degli strumenti contiene varie funzioni per creare, modificare e organizzare oggetti.
ja_jp: アプリケーションによっては、オブジェクトを作成、編集、整理するための機能がツールバーに表示されます。
pl_pl: Przy pewnych konfiguracjach aplikacji pasek narzędzi oferuje różne funkcje umożliwiające tworzenie, edytowanie i porządkowanie obiektów.
ro_ro: În funcție de aplicație, bara de unelte conține diverse funcții pentru crearea, editarea și organizarea obiectelor.
sk_sk: Panel nástrojov obsahuje rôzne funkcie na vytváranie, úpravu a usporiadanie objektov v závislosti od aplikácie.
sv_se: Beroende på vilket program du använder kan verktygsraden innehålla olika funktioner för att skapa, redigera eller organisera objekt.
zh_cn: 视应用程序而定，工具条包含各种用作创建、编辑、组织对象的功能。

source: Detailed instructions for the single apps are located in System menu > Help.
da_dk: Detaljerede instruktioner for de enkelte programmer kan findes i menuen System > Hjælp.
es_mx: Las instrucciones detalladas para las aplicaciones individuales se encuentran en el Menú del sistema > Ayuda.
fi_fi: Yksittäisten sovellusten tarkemmat ohjeet löytyvät järjestelmävalikon kohdasta ohje.
it_it: Istruzioni dettagliate per le singole applicazioni sono disponibili in Menu di sistema > Aiuto.
ja_jp: 各アプリケーションの詳細な使用方法を表示するには、[システム メニュー] → [ヘルプ] の順に選択します。
pl_pl: Szczegółowe instrukcje dotyczące poszczególnych aplikacji można znaleźć w sekcji Menu systemowe > Pomoc.
ro_ro: Instrucțiunile detaliate pentru aplicațiile individuale se găsesc în Meniul sistem > Ajutor.
sk_sk: Podrobné pokyny pre jednotlivé aplikácie sa nachádzajú v menu Systém > Pomocník.
sv_se: Detaljerade instruktioner för de enstaka programmen finns i Systemmeny > Hjälp.
zh_cn: 单一应用程序的详细指南位于系统菜单 > 帮助。

source: Devices can be removed once added if you so choose. See help for additional details.
da_dk: Enheder kan fjernes igen når de er blevet tilføjet. Så hjælpen for flere detaljer.
es_mx: Los dispositivos se pueden eliminar una vez añadidos, si así lo elige. Consulte la ayuda para más detalles.
ja_jp: 追加されたデバイスを削除することができます。削除する場合は選択してください。詳細についてはヘルプを参照してください。
ru_ru: Добавленные устройства могут быть удалены. Подробную информацию можно найти в справке.

source: Did you know that you can edit text documents and spreadsheets online? Drive will automatically update your edited file, but thanks to versioning the original file stays available.
da_dk: Vidste du at du kan redigere tekstdokumenter og regneark online? Drive vil automatisk opdatere din redigerede fil, men takket være versionsstyring vil den oprindelige udgave fortsat være tilgængelig.
es_mx: ¿Sabía que puede editar documentos de texto y hojas de cálculo en línea? Drive actualizará automáticamente el archivo editado, pero gracias al control de versiones el archivo original permanece disponible.
it_it: Sapevate che è possibile modificare documenti di testo e fogli elettronici in linea? Drive aggiornerà automaticamente il file modificato, ma grazie al controllo di versione il file originale rimane disponibile.
ja_jp: テキストドキュメントやスプレッドシートをオンラインで編集できると知っていましたか？ドライブが自動で編集されたファイルを更新しますが、バージョン管理のおかげで元のファイルも利用可能です。
pl_pl: Czy wiesz, że możesz edytować dokumenty tekstowe i arkusze kalkulacyjne online? Aplikacja Drive automatycznie zaktualizuje edytowany plik, ale dzięki obsłudze pracy z różnymi wersjami oryginalny plik wciąż będzie dostępny.
ro_ro: Știați că puteți edita documente text și foi de calcul online? Drive va actualiza automat fișierul editat de dumneavoastră, dar, prin controlul versiunilor, fișierul original rămâne disponibil.
ru_ru: Знаете ли вы, что вы можете редактировать документы и таблицы в режиме онлайн? «Диск» автоматически обновляет измененные файлы, но благодаря возможностям управления версиями вы всегда сможете восстановить исходный документ.
sk_sk: Vedeli ste, že môžete upravovať textové dokumenty a tabuľky online? Drive automaticky aktualizuje súbor, ktorý upravujete, ale napriek verzovaniu zostane pôvodný dokument dostupný.
zh_cn: 您知道您能线上编辑文档和试算表吗？Drive 将会自动更新您已编辑的文件，归功于版本功能源文件也保持可用。

source: Different views are available. Just select the one you like best.
da_dk: Der er frit valg mellem forskellige visninger. Vælg den du synes bedst om.
es_mx: Están disponibles varias vistas. Simplemente seleccione la que más le guste.
it_it: Sono disponibili diverse viste. Selezionare quella che si preferisce.
ja_jp: 別の表示が利用できます。一番お気に入りの表示を選択してください。
pl_pl: Dostępne są różne widoki. Po prostu wybierz ten, który Ci najbardziej odpowiada.
ro_ro: Sunt disponibile mai multe vederi. Selectați-o pe cea preferată.
ru_ru: Выберите режим просмотра, который вам больше всего подходит.
sk_sk: Môžete využiť niekoľko zobrazení. Stačí vybrať to, ktoré sa vám najviac páči.
zh_cn: 有不同的视图可用，只需选择您最喜欢的一个。

source: Displaying the help or the settings
da_dk: Vis hjælp eller indstillinger
es_mx: Visualización de la ayuda o de los ajustes
fi_fi: Ohjeen tai asetusten katselu
it_it: Visualizzare la guida o le impostazioni
ja_jp: ヘルプや設定の表示
pl_pl: Wyświetlanie pomocy lub ustawień
pt_br: Exibindo a ajuda ou as configurações
ro_ro: Afișarea ajutorului și setărilor
sk_sk: Zobrazenie Pomocníka alebo nastavenia
sv_se: Visa hjälp eller inställningar
zh_cn: 显示帮助或设定

source: Drag and drop
da_dk: Træk og slip
es_mx: Arrastrar y soltar
fi_fi: Siirrä ja tiputa
it_it: Trascinamento e rilascio
ja_jp: ドラッグ アンド ドロップ
pl_pl: Przeciąganie i upuszczanie
pt_br: Arrastar e soltar
ro_ro: Glisarea și fixarea
ru_ru: Перетаскивание
sk_sk: Ťahaj a pusť
sv_se: Dra och släpp
zh_cn: 拖放

source: Drive allows you to connect to other storage solutions if you already have a cloud storage account you use to save and sync your files. Simply click on the appropriate logo to access your existing data.
da_dk: Drive giver dig mulighed for at forbinde til andre lagringsløsninger, hvis du allerede har en lagerkontor i skyen, som du bruger til at gemme og synkronisere dine filer. Klik på det relevante logo for at tilgå dine eksisterende data.
es_mx: Drive permite conectar con otras soluciones de almacenamiento si ya dispone de otra cuenta de almacenamiento en la nube que utiliza para guardar y sincronizar sus archivos. Simplemente presione en el logotipo correspondiente para acceder a los datos existentes.
it_it: Drive consente di collegarsi ad altri sistemi di archiviazione, se si dispone già di un account di archiviazione sul cloud per salvare e sincronizzare i propri file. Basta fare clic sul logo corretto e accedere ai propri dati esistenti.
ja_jp: ファイルの保存や同期用にすでにクラウドストレージをお持ちの場合、ドライブによって別のストレージソリューションに接続ができます。適切のロゴをクリックするだけで、既存のデータにアイクセスできます。
pl_pl: Drive umożliwia nawiązywanie połączenia z innymi rozwiązaniami pamięci masowej. Jeśli już masz konto w magazynie chmurowym używane do zapisywania i synchronizowania plików, po prostu kliknij właściwe logo, aby uzyskać dostęp do przechowywanych danych.
ro_ro: Drive vă permite conectarea la alte soluții de stocare dacă aveți deja un cont de stocare în cloud pentru salvarea și sincronizarea de fișiere. Trebuie doar să apăsați pe logoul corespunzător pentru a vă accesa datele existente.
ru_ru: «Диск» позволяет подключаться к другим сервисам хранения данных. Если у вас уже есть учетная запись, просто выберите логотип сервиса для подключения и синхронизации данных.
sk_sk: Drive vám umožňuje pripojiť sa k iným online úložiskám ak už máte účet cloudového úložiska, ktorý používate na ukladanie a synchronizáciu súborov. Jednoducho kliknite na logo, aby ste sa dostali k vašim existujúcim dátam.
zh_cn: 如果您已经有一个云储存户口一直作保存和同步文件，Drive 允许您连接到该储存方案。简单的单击适当图标以访问您的现存数据。

source: Edit a setting on the right side. In most of the cases, the changes are activated immediately.
da_dk: Redigér en indstilling i højre side. I de fleste tilfælde bliver ændringer aktiveret med det samme.
es_mx: Edite un ajuste en el lado derecho. En la mayoría de los casos, los cambios se activan inmediatamente.
fi_fi: Muokkaa asetuksia oikealla. Useimmiten muutokset astuvat voimaan heti.
it_it: Modificare un'impostazione a destra. Nella maggior parte dei casi, le modifiche sono attivate immediatamente.
ja_jp: 右ペインで設定を編集します。通常変更はすぐに有効になります。
pl_pl: Zmień ustawienia po prawej stronie. W większości przypadków zmiany będą uaktywniane od razu.
pt_br: Edite uma configuração no lado direito. Na maioria dos casos, as alterações são ativadas imediatamente.
ro_ro: Editați o setare în partea dreaptă. În cele mai multe cazuri, modificările sunt activate imediat.
ru_ru: Настройки можно изменить в правой части. Изменения вступают в силу сразу.
sk_sk: Upravte nastavenia na pravej strane. Vo väčšine prípadov, sa zmeny aktivujú okamžite.
sv_se: Ändra en inställning till höger. I de flesta fallen tillämpas ändringarna omedelbart.
zh_cn: 编辑一个在右边的设定。在大部分情况下，变更会立刻激活。

source: Edit documents
da_dk: Redigér dokumenter
es_mx: Editar documentos
it_it: Modificare i documenti
ja_jp: ドキュメントを編集
pl_pl: Edytuj dokumenty
ro_ro: Editează documentele
ru_ru: Редактирование документов
sk_sk: Upraviť dokumenty
zh_cn: 编辑文档

source: Editing multiple E-Mails
es_mx: Edición de múltiples correos electrónicos
fi_fi: Useamman sähköpostin muokkaus
it_it: Modificare più messaggi
pl_pl: Edycja wielu wiadomości e-mail
pt_br: Editando vários e-mails
ro_ro: Editarea mai multor e-mailuri
sk_sk: Úprava viacerých emailov
sv_se: Redigera flera e-brev
zh_cn: 编辑多个电子邮件
