Repository: Spyna/appsuite-frontend
Catalog: guidedtours/i18n/*.po
Languages: da_dk, es_mx, fi_fi, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, zh_cn

source: Editing multiple contacts
da_dk: Redigering af flere kontakter
es_mx: Edición de múltiples contactos
fi_fi: Useamman yhteystiedon muokkaus
it_it: Modificare più contatti
ja_jp: 複数の連絡先の編集
pl_pl: Edycja wielu kontaktów jednocześnie
pt_br: Editando vários contatos
ro_ro: Editarea mai multor contacte
ru_ru: Правка нескольких контактов
sk_sk: Úprava viacerých kontaktov
sv_se: Redigera flera kontakter
zh_cn: 编辑多个联系人

source: Editing multiple tasks
da_dk: Redigering af flere opgaver
es_mx: Edición de múltiples tareas
fi_fi: Useamman tehtävän muokkaus
it_it: Modificare più attività
ja_jp: 複数のタスクの編集
pl_pl: Edycja wielu zadań jednocześnie
pt_br: Editando várias tarefas
ro_ro: Editarea mai multor sarcini
ru_ru: Одновременное редактирование
sk_sk: Úprava viacerých úloh
sv_se: Redigera flera uppgifter
zh_cn: 编辑多个任务

source: Editing settings
da_dk: Redigere indstillinger
es_mx: Edición de ajustes
fi_fi: Asetusten muokkaaminen
it_it: Modificare le impostazioni
ja_jp: 設定の編集
pl_pl: Zmiana ustawień
pt_br: Editando configurações
ro_ro: Editarea setărilor
ru_ru: Изменение настроек
sk_sk: Úprava nastavení
sv_se: Ändra inställningar
zh_cn: 编辑设定

source: Enter the E-Mail text into the main area. If the text format was set to HTML in the options, you can format the E-Mail text. To do so select a text part and then click an icon in the formatting bar.
es_mx: Escriba el texto del correo en el área principal. Si el formato del texto se indicó como HTML en las opciones, puede dar formato al texto del correo. Para ello seleccione una parte del texto y presione en algún icono de la barra de formato.
it_it: Digitare il testo del messaggio di posta nell'area principale. Se il formato del testo è stato impostato a HTML nelle opzioni, è possibile formattare il testo del messaggio. Per fare ciò, selezionare una parte del testo e fare clic su un'icona nella barra di formattazione.
pl_pl: Do głównego obszaru wpisz treści wiadomości e-mail. Jeśli w opcjach wybrano format HTML, możesz wprowadzić formatowanie tekstu. Aby to zrobić, zaznacz część tekstu i kliknij ikonę na pasku formatowania.
ro_ro: Introduceți textul mesajului în zona principală. Dacă formatul textului a fost setat din opțiuni pe HTML, puteți formata textul mesajului. Pentru formatare selectați o parte a textului, apoi apăsați pe o pictogramă din bara de format.
sk_sk: Do hlavnej oblasti napíšte text emailu. Ak bol formát textu nastavený v možnostiach na HTML, môžete v správe zmeniť formát textu. To urobíte tak, že vyberiete časť textu a potom kliknete na ikonu v paneli formátovania.
zh_cn: 在主要区域里输入电子邮件文本。如果文本格式在选项里设置成 HTML，您能格式化电子邮件文本。为此选择一个文本部分后在格式化条里单击一个图标。

source: Enter the recipient's name into the recipients field. As soon as you typed the first letters, suggestions from the address books are displayed. To accept a recipient suggestion, click on it.
da_dk: Skriv modtagerens navn i modtagerfeltet. Så snart du har tastet de første bogstaver, vil forslag fra adressebogen blive vist. Klik på et forslag for at bruge det.
es_mx: Escriba el nombre del destinatario en el campo de destinatarios. En cuanto escriba las primeras letras se mostrarán sugerencias a partir de las libretas de direcciones. Para aceptar una sugerencia, presione en ella.
fi_fi: Kirjoita vastaanottajan nimi vastaanottajakenttään. Kirjoitettuasi ensimmäiset kirjaimet saat näkyviin ehdotuksia osoitekirjasta. Hyväksy ehdotus napsauttamalla sitä.
it_it: Digitare il nome del destinatario nel campo dei destinatari. Non appena si digitano le prime lettere, saranno visualizzati dei suggerimenti dalla rubrica. Per accettare un suggerimento, fare clic su di esso.
ja_jp: 宛先フィールドに宛先の名前を入力します。最初の文字を打つとすぐに、アドレス帳から候補が表示されます。候補の宛先を選択するには、その候補をクリックしてください。
pl_pl: Wpisz imię i nazwisko (lub nazwę) adresata w pola adresatów. Gdy wpiszesz pierwsze litery, pojawią się sugestie z książek adresowych. Aby zaakceptować sugerowanego adresata, kliknij odpowiednią pozycję.
ro_ro: Introduceți numele destinatarului în câmpul corespunzător. În timp ce introduceți primele litere, se afișează sugestii din agenda de contacte. Apăsați pe sugestia dorită pentru a o accepta.
ru_ru: В поле получателя начните вводить имя адресата. По мере ввода вам будут автоматически предлагаться подходящие варианты из адресной книги.
sk_sk: Zadajte meno príjemcu do poľa príjemcov. Akonáhle zadáte prvé písmená, zobrazia sa návrhy z adresára kontaktov. Ak chcete prijať navrhnutého adresáta, kliknite naňho.
zh_cn: 输入收件人名称到收件人字段里。在您输入了第一个字母的同时，会显示来自地址簿的建议。要接受一个收件人建议，单击它。

source: Enter the subject into the subject field.
da_dk: Skriv emnet i emnefeltet.
es_mx: Escriba el asunto en el campo de asunto.
fi_fi: Kirjoita aihe aihekenttään.
it_it: Digitare l'oggetto nel campo oggetto.
ja_jp: 件名フィールドに件名を入力します。
pl_pl: Wpisz temat w polu tematu.
ro_ro: Introduceți subiectul în câmpul corespunzător.
ru_ru: Введите тему сообщения в одноименном поле.
sk_sk: Zadajte predmet do poľa Predmet.
zh_cn: 输入主题到主题字段里。

source: Enter the subject, the start and the end date of the appointment. Other details are optional.
da_dk: Indtast emnet samt start- og slutdatoen for aftalen. Andre detaljer er valgfrie.
es_mx: Introduzca el asunto, y las fechas de inicio y y fin de la cita. Los otros detalles son opcionales.
fi_fi: Syötä aihe sekä tapaamisen alku- ja loppupäivämäärä. Muut yksityiskohdat ovat vapaaehtoisia.
it_it: Digitare l'oggetto, la data iniziale e finale dell'appuntamento. Gli altri dettagli sono facoltativi.
ja_jp: 件名、予定の開始日時と終了日時を入力します。その他の情報はオプションです。
pl_pl: Wpisz temat spotkania oraz datę jego rozpoczęcia i zakończenia. Inne szczegóły są opcjonalne.
pt_br: Insira o assunto, a data inicial e final do compromisso. Outros detalhes são opcionais.
ro_ro: Introduceți subiectul, data de început și de sfârșit a întâlnirii. Celelalte detalii sunt opționale.
ru_ru: Как минимум заполните тему, дату начала и окончания встречи.
sk_sk: Zadajte predmet, počiatočný a koncový dátum schôdzky. Ostatné údaje sú nepovinné.
sv_se: Skriv in rubriken och start- och slutdatum för mötet. Övriga detaljer är valfria.
zh_cn: 输入约会的主题、开始、结束时间。其他详情皆为选填。

source: Enter the subject, the start date, and a description.
da_dk: Indtast emnet, startdatoen og en beskrivelse.
es_mx: Introduzca el asunto, la fecha de inicio y una descripción.
fi_fi: Syötä aihe, alkamispäivämäärä ja kuvaus.
it_it: Digitare l'oggetto, la data iniziale e una descrizione.
ja_jp: 件名、開始日時、説明を入力します。
pl_pl: Wprowadź temat, datę rozpoczęcia oraz opis.
pt_br: Insira o assunto, a data inicial e uma descrição.
ro_ro: Introduceți subiectul, data de început și o descriere.
ru_ru: Заполните тему, дату начала и описание.
sk_sk: Zadajte predmet, dátum začiatku a popis.
sv_se: Ange rubrik, startdatum, och en beskrivning.
zh_cn: 输入主题、开始时间、和一个描述。

source: Entering billing information
da_dk: Indtaster faktureringsoplysninger
es_mx: Introducción de información de facturación
fi_fi: Laskutustietojen syöttäminen
it_it: Digitare le informazioni di fatturazione
ja_jp: 支払条件の入力
pl_pl: Wprowadzanie informacji rozliczeniowych
pt_br: Inserindo informações de faturamento
ro_ro: Introducerea de informații de facturare
ru_ru: Сведения об оплате
sk_sk: Zadanie fakturačných informácií
sv_se: Ange faktureringsinformation
zh_cn: 输入账项信息

source: Entering the E-Mail text
es_mx: Introducción del texto del correo electrónico
fi_fi: Sähköpostin tekstin syöttäminen
it_it: Digitare il testo del messaggio
pl_pl: Wpisywanie treści wiadomości e-mail
pt_br: Inserindo o texto do e-mail
ro_ro: Introducerea textului e-mailului
sk_sk: Zadanie textu emailu
sv_se: Skriv in meddelandets text
zh_cn: 输入电子邮件文本

source: Entering the appointment's data
da_dk: Indtastning af aftalens data
es_mx: Introducción de los datos de la cita
fi_fi: Tapaamisen tietojen syöttäminen
it_it: Digitare la data dell'appuntamento
ja_jp: 予定のデータの入力
pl_pl: Wprowadzanie danych spotkania
ro_ro: Introducerea datelor întâlnirii
ru_ru: Заполнение информации о встрече
sk_sk: Zadávanie údajov schôdzky
sv_se: Ange information om mötet
zh_cn: 输入约会的数据

source: Entering the recipient's name
da_dk: Indtastning af modtagerens navn
es_mx: Introducción del nombre del destinatario
fi_fi: Vastaanottajan nimen syöttäminen
it_it: Digitare il nome del destinatario
ja_jp: 宛先の名前の入力
pl_pl: Wpisywanie nazwy adresata
pt_br: Inserindo o nome do destinatário
ro_ro: Introducerea numelui destinatarului
ru_ru: Ввод получателя
sk_sk: Zadanie mena príjemcu
sv_se: Skriv mottagarens namn
zh_cn: 输入收件人名称

source: Entering the subject
da_dk: Indtastning af emnet
es_mx: Introducción del asunto
fi_fi: Aiheen syöttäminen
it_it: Digitare l'oggetto
ja_jp: 件名の入力
pl_pl: Wpisywanie tematu
pt_br: Inserindo o assunto
ro_ro: Introducerea subiectului
ru_ru: Ввод темы
sk_sk: Zadanie predmetu
sv_se: Skriva rubrik
zh_cn: 输入对象

source: Entering the task's data
da_dk: Indtastning af en opgaves data
es_mx: Introducción de los datos de la tarea
fi_fi: Tehtävän tietojen syöttäminen
it_it: Digitare i dati dell'attività
ja_jp: タスクのデータの入力
pl_pl: Wprowadzanie danych zadania
ro_ro: Introducerea datelor sarcinii
ru_ru: Ввод данных
sk_sk: Zadávanie údajov úlohy
sv_se: Skriva in information om uppgift
zh_cn: 输入任务的数据

source: File details
da_dk: Fildetaljer
es_mx: Detalles del archivo
it_it: Dettagli dei file
ja_jp: ファイルの詳細
pl_pl: Szczegóły plików
ro_ro: Detalii fișier
ru_ru: Сведения о файлах
sk_sk: Podrobnosti súboru
zh_cn: 文件详情

source: Folder content
da_dk: Mappeindhold
es_mx: Contenido de la carpeta
it_it: Contenuto delle cartelle
ja_jp: フォルダー内容
pl_pl: Zawartość folderu
ro_ro: Conținut dosar
ru_ru: Содержимое папок
sk_sk: Obsah priečinka
zh_cn: 文件夹内容

source: Folder tree
da_dk: Mappetræ
es_mx: Árbol de carpetas
fi_fi: Kansiopuu
it_it: Albero delle cartelle
ja_jp: フォルダーツリー
pl_pl: Drzewo folderów
pt_br: Árvore de pastas
ro_ro: Arborele de dosare
ru_ru: Структура папок
sk_sk: Strom priečinkov
sv_se: Mappträd
zh_cn: 文件夹树

source: From preview you can also select other options to help you manage and work on your files.
da_dk: Fra forhåndsvisning kan du også vælge andre muligheder, for at hjælpe dig med at håndtere og arbejde på dine filer.
es_mx: Desde la vista previa puede también seleccionar otras opciones que le ayudarán a administrar y trabajar con sus archivos.
it_it: Dall'anteprima è possibile inoltre selezionare altre opzioni che aiutano a gestire e a lavorare con i propri file.
ja_jp: プレビューから他のオプションを選択して、ファイルの管理や作業を行えます。
pl_pl: W oknie podglądu można też wybrać inne opcje ułatwiające zarządzanie plikami oraz pracę nad nimi.
ro_ro: Din previzualizare puteți selecta, de asemenea, alte opțiuni care vă ajută să gestionați și să lucrați cu fișiere.
ru_ru: Дополнительные опции в режиме предварительного просмотра облегчают управление и работу над файлами.
sk_sk: Z náhľadu si môžete vybrať aj ďalšie možnosti, ktoré vám pomôžu spravovať vaše súbory a pracovať s nimi.
zh_cn: 从预览您也能选择其他选项，以帮助您管理和对您的文件作业。

source: Further down you can add documents as attachments to the appointment.
da_dk: Længere nede kan du vedhæfte dokumenter til aftalen.
es_mx: Más abajo puede añadir documentos como adjuntos a la cita.
fi_fi: Alempaa voit lisätä dokumentteja tapaamisen liitteiksi.
it_it: Più in basso, sarà possibile aggiungere documenti come allegati all'appuntamento.
ja_jp: 予定には、添付ファイルを追加することができます。
pl_pl: Niżej można dodać dokumenty jako załączniki do spotkania.
ro_ro: Mai jos puteți adăuga documente ca fișiere atașate întâlnirii .
ru_ru: Вложения можно добавить ниже.
sk_sk: Ešte nižšie môžete pridať dokumenty ako prílohy k schôdzke.
sv_se: Längre ner kan du lägga till dokument som bilagor för mötet.
zh_cn: 在更下面您可以以附件方式添加文档到约会。

source: Further functions
da_dk: Flere funktioner
es_mx: Funciones adicionales
fi_fi: Muut toiminnot
it_it: Funzioni ulteriori
ja_jp: 詳細機能
pl_pl: Dodatkowe funkcje
pt_br: Funções adicionais
ro_ro: Funcții suplimentare
ru_ru: Другие функции
sk_sk: Ďalšie funkcie
sv_se: Ytterligare funktioner
zh_cn: 更多功能

source: Further information
da_dk: Yderligere information
es_mx: Más información
fi_fi: Lisätietoja
it_it: Ulteriori informazioni
ja_jp: 詳細情報
pl_pl: Dodatkowe informacje
pt_br: Informações adicionais
ro_ro: Informații suplimentare
sk_sk: Ďalšie informácie
sv_se: Vidare information
zh_cn: 更多信息

source: Getting started
da_dk: Kom i gang
es_mx: Primeros pasos
fi_fi: Aluksi
it_it: Primi passi
ja_jp: はじめに
pl_pl: Wprowadzenie
pt_br: Iniciando
ro_ro: Introducere
ru_ru: Начало работы
sk_sk: Začíname
sv_se: Kom igång
zh_cn: 开始使用

source: Halo view
da_dk: Samlet visning
es_mx: Vista Halo
fi_fi: Leijuva näkymä
it_it: Vista Aura
ja_jp: ハロー ビュー
pl_pl: Widok halo
pt_br: Visualização Halo
ro_ro: Vedere halou
ru_ru: Просмотр информации об отправителе
sk_sk: Zobrazenie Prstenca
sv_se: Halovy
zh_cn: 光环视图

source: Here you can share files with your colleagues and external contacts. You can also collaborate on a document and set different access rights.
da_dk: Her kan du dele filer med dine kolleger og eksterne kontakter. Du kan også samarbejde om et dokument og sætte forskellige adgangsrettigheder.
es_mx: Aquí puede compartir archivos con sus colaboradores o contactos externos. Puede también colaborar en un documento y establecer diferentes permisos de acceso.
it_it: Qui è possibile condividere file con i propri colleghi e contatti esterni. È inoltre possibile collaborare su un documento e impostare diversi permessi di accesso.
ja_jp: ここでファイルを同僚や外部の連絡先と共有できます。また、ドキュメントを共同で作業したり、異なるアクセス権限を設定できます。
pl_pl: W tym miejscu można udostępniać pliki współpracownikom i kontaktom zewnętrznym. Można też wspólnie z innymi pracować nad dokumentem i ustawić różne prawa dostępu.
ro_ro: Aici puteți partaja fișiere cu colegii dumneavoastră sau cu contacte externe. Puteți, de asemena, să colaborați la un document și să setați diferite drepturi de acces.
sk_sk: Tu môžete zdieľať súbory s vašimi kolegami a externými kontaktami. Môžete tiež spolupracovať na dokumente a nastaviť rôzne prístupové práva.
zh_cn: 您能与您的同事和外部联系人分享文件，您们也能在一个文档上协作和设置不同访问权。

source: How the settings are organized
da_dk: Hvordan indstillingerne er organiseret
es_mx: Cómo están organizados los ajustes
fi_fi: Asetusten järjestys
it_it: Come sono organizzate le impostazioni
ja_jp: 設定の項目について
pl_pl: Sposób uporządkowania ustawień
pt_br: Como as configurações são organizadas
ro_ro: Cum sunt organizate setările
ru_ru: Категории настроек
sk_sk: Ako sú organizované nastavenia
sv_se: Hur inställningarna är organiserade
zh_cn: 设定如何组织的

source: If double-clicking on an E-Mail in the list, the E-Mail is opened in a separate window.
es_mx: Si hace doble clic en un correo electrónico en la lista, el correo electrónico se abre en una ventana separada.
fi_fi: Sähköpostin tuplaklikkaaminen listanäkymässä avaa sen erilliseen ikkunaan.
it_it: Facendo doppio clic su un messaggio di posta nell'elenco, il messaggio viene aperto in una finestra separata.
pl_pl: Aby otworzyć wiadomość e-mail w osobnym oknie, kliknij ją dwukrotnie na liście.
ro_ro: Printr-un dublu clic pe un e-mail din listă, e-mailul se deschide într-o fereastră separată.
sk_sk: Ak dvakrát kliknete na email v zozname, otvorí sa v samostatnom okne.
sv_se: Om du dubbelklickar på ett e-brev i listan öppnas e-brevet i ett separat fönster.
zh_cn: 如果在列表里的一个电子邮件上单击，会在一个分离的窗口里打开电子邮件。

source: If you no longer want to display a square, click the delete icon.
da_dk: Hvis du ikke længere vil have et felt vist, så klik på ikonet slet.
es_mx: Si ya no quiere ver más un panel, presione en el icono de borrar.
it_it: Se non si desidera visualizzare più un riquadro, fare clic sull'icona Elimina.
ja_jp: タイルを表示しない場合は、削除アイコンをクリックします。
pl_pl: Jeśli chcesz ukryć kwadrat, kliknij ikonę usuwania.
ro_ro: Dacă nu mai doriți afișarea cadrului, apăsați pe pictograma de ștergere.
ru_ru: Если вы больше не хотите видеть секцию, нажмите на значок удаления.
sk_sk: Ak už štvorec nechcete zobrazovať, kliknite na ikonu Zmazať.
zh_cn: 如果您不再要显示一个方块，单击删除图标。

source: In order to edit multiple E-Mails at once, enable the checkboxes on the left side of the E-Mails. If the checkboxes are not displayed, click on View > Checkboxes on the right side of the toolbar.
es_mx: Para editar múltiples correos electrónicos a la vez, marque la casilla que hay a la izquierda de los correos. Si no aparecen las casillas de verificación, presione en Vista > Casillas de verificación a la derecha de la barra de herramientas.
fi_fi: Useamman sähköpostin muokkaamiseksi, aktivoi valintaruudut sähköpostien vasemmalla puolella. Mikäli valintaruudut eivät näy, napsauta Näytä > Valintaruudut työkalupalkin oikeasta reunasta.
it_it: Per modificare più messaggi contemporaneamente, marcare le caselle di selezione a sinistra dei messaggi. Se le caselle non sono visualizzate, fare clic su Vista > Caselle di selezione a destra della barra degli strumenti.
pl_pl: Aby edytować kilka wiadomości e-mail jednocześnie, zaznacz pola wyboru widoczne z lewej strony wiadomości e-mail. Jeśli pola wyboru nie są wyświetlane, kliknij pozycje Widok > Pola wyboru z prawej strony paska narzędzi.
ro_ro: Pentru a edita mai multe e-mailuri în același timp, activați casetele de selectare din stânga e-mailurilor. În cazul în care casetele de selectare nu sunt afișate, apăsați pe Vedere > Casete de selectare în partea dreaptă a barei de unelte.
sk_sk: Ak chcete upraviť viacero emailov zároveň, zaškrtnite políčka na ľavej strane emailov. Ak políčka nie sú zobrazené, kliknite na Zobraziť > Zaškrtávacie polia na pravej strane panelu nástrojov.
sv_se: För att redigera flera e-brev samtidigt, aktivera kryssrutorna till vänster om e-breven. Om kryssrutorna inte visas, klicka på Visa > Kryssrutor till höger i verktygsraden.
zh_cn: 为了一次编辑多个电子邮件，勾选电子邮件左边的选择框。如果选择框没有显示，请单击工具条右边的视图 > 选择框。

source: In this area you can find further functions, e.g. for adding attachments.
da_dk: I dette felt kan du finde yderligere funktioner, for eksempel til at vedhæfte filer.
es_mx: En este área puede encontrar más funciones, por ejemplo para añadir adjuntos.
fi_fi: Täältä löydät lisää toimintoja esim. liitteiden lisäämiseksi.
it_it: In questa area, è possibile trovare ulteriori funzioni, ad es. per aggiungere allegati.
ja_jp: このエリアには、添付ファイルの追加などの詳細機能があります。
pl_pl: W tym obszarze znajdują się dodatkowe funkcje, np. umożliwiające dodanie załączników.
ro_ro: În această zonă găsiți funcțiile suplimentare, de ex. pentru adăugarea de fișiere atașate.
ru_ru: В этой области вы найдете дополнительные функции, например для добавления вложений.
sk_sk: V tejto oblasti nájdete ďalšie funkcie, napr. na pridávanie príloh.
zh_cn: 在此区域里您能找到更多功能，例如：添加附件。

source: Inviting other participants
da_dk: Inviterer andre deltagere
es_mx: Invitar a otros participantes
fi_fi: Muiden osallistujien kutsuminen
it_it: Invitare altri partecipanti
ja_jp: 予定への招待
pl_pl: Zapraszanie innych uczestników
pt_br: Convidando outros participantes
ro_ro: Invitarea altor participanți
ru_ru: Приглашение
sk_sk: Pozývanie ďalších účastníkov
sv_se: Bjud in andra deltagare
zh_cn: 邀请其他参与者

source: Launching an app
da_dk: Start af et program
es_mx: Lanzar una aplicación
fi_fi: Sovelluksen käynnistäminen
it_it: Avviare un'applicazione
ja_jp: アプリケーションの起動
pl_pl: Uruchamianie aplikacji
pt_br: Iniciando um aplicativo
ro_ro: Lansarea unei aplicații
sk_sk: Spustenie aplikácie
sv_se: Starta ett program
zh_cn: 执行一个应用程序

source: Navigation bar
da_dk: Navigationslinje
es_mx: Barra de navegación
fi_fi: Navigointipalkki
it_it: Barra di navigazione
ja_jp: ナビゲーションバー
pl_pl: Pasek nawigacyjny
pt_br: Barra de navegação
ro_ro: Bara de navigare
ru_ru: Панель навигации
sk_sk: Navigačný panel
sv_se: Navigeringsraden
zh_cn: 导航条

source: Next
da_dk: Næste
es_mx: Siguiente
ja_jp: 次へ
ru_ru: Вперед

source: On the left you can see the folder tree. It displays your folder structure and allows you to navigate to specific folders and subfolders. To make your life easier, we have already included folders for your Documents, Music, Pictures and Videos.
da_dk: Til venstre kan du se mappetræet. Det viser din mappestruktur og lader dig navigere til specifikke mapper og undermapper. For at gøre dit liv lettere, har vi allerede oprettet mapper til dine dokumenter, din musik, dine billeder og dine videoer.
es_mx: A la izquierda puede ver el árbol de carpetas. Se muestra la estructura de carpetas y le permite navegar a carpetas y subcarpetas concretas. Para hacerle la vida más fácil, hemos incluido carpetas para sus documentos, música, imágenes y vídeos.
it_it: Sulla sinistra si trova l'albero delle cartelle. Esso visualizza la propria struttura di cartelle e consente di navigare specifiche cartelle e sottocartelle. Per semplificarne l'utilizzo, abbiamo già incluso cartelle dai vostri Documenti, Musica, Immagini e Video.
ja_jp: 左側にフォルダーツリーが表示されます。フォルダー構造が表示され、特定のフォルダーやサブフォルダー間を移動することができます。ドキュメントフォルダー、音楽フォルダー、画像フォルダーおよびビデオフォルダーを含めれば、より簡単に行えます。
pl_pl: Z lewej strony widać drzewo folderów. Odzwierciedla ono strukturę folderów oraz umożliwia przechodzenie do wybranych folderów i podfolderów. Dla ułatwienia dodaliśmy już foldery Dokumenty, Muzyka, Obrazy i Filmy.
ro_ro: În dreapta se poate vedea arborele de dosare. Afișează structura de dosare și permite navigarea directă către dosarele dorite. Pentru a vă facilita navigarea, am inclus din start dosare pentru documente, muzică, imagini și înregistrări video.
ru_ru: Слева показана иерархическая структура, позволяющая переключаться между папками и открывать вложенные папки. Мы хотели вам помочь и поэтому сразу включили папки Documents, Music, Pictures и Videos.
sk_sk: Na ľavej strane vidíte strom priečinkov. Zobrazuje štruktúru vašich priečinkov a umožňuje prejsť do konkrétnych priečinkov a podpriečinkov. Aby sme vám to ešte viac uľahčili, už obsahuje priečinky Dokumenty, Hudba, Obrázky a Videá.
zh_cn: 在左边您能看到文件夹树。它显示您的文件夹结构和允许您导航到指定的文件夹和子文件夹。为了方便您，我们已经包括您文档、音乐、图片、和视频的文件夹。

source: Opening an E-Mail in a separate window
es_mx: Apertura de un correo electrónico en una ventana independiente
fi_fi: Sähköpostin avaaminen erilliseen ikkunaan
it_it: Aprire un messaggio di posta in una finestra separata
pl_pl: Otwieranie wiadomości e-mail w osobnym oknie
ro_ro: Deschiderea unui e-mail într-o fereastră separată
sk_sk: Otvorenie emailu v samostatnom okne
sv_se: Öppna e-post i ett separat fönster
zh_cn: 在一个分离窗口打开电子邮件

source: Opening or closing the folder tree
da_dk: Åbning eller lukning af mappetræet
es_mx: Abrir o cerrar el árbol de carpetas
fi_fi: Kansiopuun avaaminen ja sulkeminen
it_it: Aprire e chiudere l'albero delle cartelle
ja_jp: フォルダーツリーを開閉する
pl_pl: Otwieranie lub zamykanie drzewa folderów
pt_br: Abrindo ou fechando a árvore de pastas
ro_ro: Deschiderea sau închiderea arborelui de dosare
sk_sk: Otvorenie alebo zatvorenie stromu priečinkov
sv_se: Öppna eller stäng mappträdet
zh_cn: 打开或关闭文件夹树

source: Opening the E-Mail settings
es_mx: Apertura de los ajustes de correo electrónico
fi_fi: Sähköpostiasetusten avaaminen
it_it: Aprire le impostazioni di posta elettronica
pl_pl: Otwieranie ustawień poczty e-mail
pt_br: Abrindo as configurações de e-mail
ro_ro: Deschiderea setărilor de e-mail
sk_sk: Otvorenie nastavenia emailov
sv_se: Öppna e-postinställningarna
zh_cn: 打开电子邮件设定

source: Opening the help
da_dk: Åbning af hjælp
es_mx: Abrir la ayuda
fi_fi: Ohjeen avaaminen
it_it: Aprire la guida
ja_jp: ヘルプを開く
pl_pl: Otwieranie pomocy
pt_br: Abrindo a ajuda
ro_ro: Deschiderea ajutorului
ru_ru: Справка
sk_sk: Otvorenie Pomocníka
sv_se: Öppna hjälpen
zh_cn: 打开帮助

source: Opening the settings
da_dk: Åbner indstillingerne
es_mx: Abrir los ajustes
fi_fi: Asetusten avaaminen
it_it: Aprire le impostazioni
ja_jp: 設定を開く
pl_pl: Otwieranie ustawień
pt_br: Abrindo as configurações
ro_ro: Deschiderea setărilor
ru_ru: Доступ к параметрам
sk_sk: Otvorenie nastavení
sv_se: Öppna inställningarna
zh_cn: 打开设定
