Repository: Spyna/appsuite-frontend
Catalog: guidedtours/i18n/*.po
Languages: da_dk, es_mx, fi_fi, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, zh_cn

source: To open the help, click the user image on the upper right side of the menu bar. Select Help. The help for the currently selected app is displayed. To browse the complete help, click on Start Page or Table Of Contents at the upper part of the window.
da_dk: For at åbne hjælpen, klik på brugerbilledet øverst til højre på menubjælken og vælg Hjælp. Hjælpen til den aktuelt valgte app bliver så vist. For at se den samlede hjælp, klik på Startside eller Indholdsfortegnelse øverst i vinduet.
es_mx: Para abrir la ayuda, presione en la imagen del usuario de la parte superior derecha de la barra de menús. Seleccione Ayuda. Se mostrará la ayuda de la aplicación seleccionada. Para navegar por toda la ayuda, presione en Página de inicio o Tabla de contenidos en la parte superior de la ventana.
ja_jp: ヘルプを表示するには、メニューバーの右上のユーザーイメージをクリックします。ヘルプを選択します。現在選択されているアプリケーションのヘルプを表示します。ヘルプをすべて参照するには、ウィンドウの上にあるスタートページまたは目次をクリックします。
ro_ro: Pentru a deschide ajutorul, apăsați pe pictograma utilizatorului din partea dreaptă sus a barei de meniu. Selectați Ajutor. Se afișează ajutorul pentru aplicația selectată momentan. Pentru a naviga în ajutorul complet, apăsați pe Pagina de pornire sau pe Cuprins în partea superioară a ferestrei.
sk_sk: Ak chcete otvoriť Pomocníka, kliknite na obrázok používateľa v pravej hornej časti panela menu. Vyberte položku Pomocník. Zobrazí sa téma Pomocníka pre aktuálne vybratú aplikáciu. Úplného Pomocníka zobrazíte kliknutím na tlačidlo Štartovacia stránka alebo Obsah v hornej časti okna.

source: To open the settings, click the user image on the upper right side of the menu bar. Select Settings.
da_dk: For at åbne indstillingerne, klik på brugerbilledet øverst til højre på menubjælken og vælg Indstillinger.
es_mx: Para abrir los ajustes, presione en la imagen del usuario de la parte superior derecha de la barra de menús. Seleccione Ajustes.
ja_jp: 設定を表示するには、メニューバーの右上のユーザーイメージをクリックします。設定 を選択します。
ro_ro: Pentru a deschide setările, apăsați pe imaginea utilizatorului în partea dreapta sus a barei de meniu. Selectați Setări.
sk_sk: Nastavenia otvoríte kliknutím na obrázok používateľa v pravej hornej časti panela menu. Vyberte Nastavenia.

source: To read the details, click on an entry in a square.
da_dk: For at læse detaljerne, klik på et element i en flise.
es_mx: Para leer los detalles, presione en un elemento de un panel.
fi_fi: Nähdäksesi yksityiskohtaiset tiedot, napsauta kyseistä kohtaa sovellusikkunassa.
it_it: Per leggere i dettagli, fare clic su una voce in un riquadro.
ja_jp: 詳細を閲覧するには、該当するタイルの項目をクリックします。
pl_pl: Aby zapoznać się ze szczegółami, kliknij pozycję w polu.
ro_ro: Pentru a citi detaliile, apăsați pe o intrare într-un cadru.
ru_ru: Для получения подробной информации выберите запись в секции.
sk_sk: Podrobnosti si môžete prečítať kliknutím na položku v štvorci.
sv_se: För att läsa detaljerna, klicka på en post i en ruta.
zh_cn: 要阅读详情，请单击一个方块里的项目。

source: To receive information about the sender or other recipients, open the Halo view by clicking on a name.
da_dk: For at hente information om afsenderen eller andre modtagere, åbn samlet visning ved at klikke på et navn.
es_mx: Para recibir información sobre el remitente o de otros destinatarios, abra la vista Halo presionando en un nombre.
fi_fi: Nähdäksesi tietoa lähettäjästä tai muista vastaanottajista, avaa leijuva näkymä napsauttamalla nimeä.
it_it: Per ricevere informazioni sul mittente o sugli altri destinatari, aprire la vista Aura facendo clic su un nome.
ja_jp: 差出人や宛先に関する情報を閲覧するには、その名前をクリックしてハロー ビューを開きます。
pl_pl: Aby zapoznać się z informacjami o nadawcy lub innych adresatach, klikaj ich nazwy. Pojawi się widok halo.
pt_br: Para receber informações sobre o remetente ou outros destinatários, abra a visualização Halo clicando sobre um nome.
ro_ro: Pentru a primi informații despre expeditor sau alți destinatari, deschideți vederea haloului apăsând pe un nume.
ru_ru: Чтобы просмотреть информацию об отправителе и других получателях, щелкните его имя.
sk_sk: Informácie o odosielateľovi alebo ostatných príjemcoch získate otvorením zobrazenia Prstenca kliknutím na meno.
sv_se: För att få information om avsändaren eller andra mottagare, öppna halovyn genom att klicka på ett namn.
zh_cn: 要接收有关发送人或其他收件人的信息，请单击一个名称以打开光环视图。

source: To search for objects, click the Search icon in the menu bar.
da_dk: For at søge efter objekter, klik på ikonet Søg i menulinjen.
es_mx: Para buscar objetos, haga clic en el icono Buscar de la barra de menú.
fi_fi: Etsiäksesi kohteita, napsauta valikkopalkin hakuakuvaketta.
it_it: Per cercare oggetti, fare clic sull'icona Ricerca nella barra dei menu.
ja_jp: オブジェクトを検索するには、メニューバーで、検索アイコンをクリックします。
pl_pl: Aby wyszukać obiekty, kliknij ikonę Szukaj na pasku menu.
ro_ro: Pentru a căuta anumite obiecte, apăsați pe pictograma Căutare din bara de meniu.
sk_sk: Vyhľadávanie objektov otvoríte kliknutím na ikonu Hľadať v paneli menu.
sv_se: För att söka efter objekt, klicka på Sök-ikonen i menyraden.
zh_cn: 要搜寻对象，请在菜单条里单击搜寻图标。

source: To select one of the views like Day, Month or List, click on View in the toolbar. Select a menu entry from the Layout section.
da_dk: For at vælge en af visningerne Dag, Måned eller Liste, klik på Visning i værktøjslinjen. Vælg en menuindgang i Layout-gruppen.
es_mx: Para seleccionar una de las vistas, tales como Día, Mes o Lista, presione en Vista en la barra de herramientas. Seleccione una entrada del menú desde la sección Disposición.
fi_fi: Valitse näkymä napsauta työkalupalkin näytä-kuvaketta. Valitse näkymä sommitteluosiosta. Näkymiä ovat esimerkiksi päivä, kuukausi ja listanäkymä.
it_it: Per selezionare una delle viste Giorno, Mese o Elenco, fare clic su Vista nella barra degli strumenti. Selezionare una voce del menu dalla sezione Disposizione.
ja_jp: 日ビュー、月ビュー、リストビューを選択するには、ツールバーのビューをクリックします。レイアウトセクションのメニュー入力を選択します。
pl_pl: Aby wybrać jeden z widoków, np. Dzień, Miesiąc lub Lista, kliknij przycisk Widok na pasku narzędzi. W sekcji Układ wybierz pozycję menu.
ro_ro: Pentru a selecta una dintre vederi, cum ar fi pe Zile, pe Luni sau Listă, apăsați pe Vedere în bara de unelte. Selectați o intrare din meniu în secțiunea Aspect.
ru_ru: Чтобы изменить режим просмотра (день, месяц, список), в панели инструментов щелкните «Вид» и выберите формат.
sk_sk: Jedno zo zobrazení deň/mesiac/zoznamu vyberiete kliknutím na ikonu Zobrazenie v paneli nástrojov. Vyberte položku menu zo sekcie Rozloženie.
sv_se: För att välja en av vyerna, som Dag, Månad, eller Lista, klicka på Visa i verktygsraden. Välj en menypost från Layoutsektionen.
zh_cn: 要选择一个像日、月、或列表视图，请单击工具条里的视图。从布局部分选择一个菜单项目。

source: To send an E-Mail to the contact, click on an E-Mail address or on Send email in the toolbar.
es_mx: Para enviar un correo electrónico al contacto, presione en una dirección de correo electrónico o en Enviar correo en la barra de herramientas.
fi_fi: Lähettääksesi sähköpostin käyttäen yhteystietoa, napsauta sähköpostiosoitetta tai työkalupalkista Lähetä sähköposti.
it_it: Per inviare un messaggio al contatto, fare clic su un indirizzo di posta elettronica o su Invia messaggio nella barra degli strumenti.
pl_pl: Aby wysłać wiadomość e-mail do kontaktu, kliknij adres e-mail lub pozycję Wyślij wiadomość e-mail na pasku narzędzi.
ro_ro: Pentru a trimite un e-mail unui contact, apăsați pe o adresă de e-mail sau pe Trimite un e-mail în bara de unelte.
sk_sk: Ak chcete poslať email kontaktu, kliknite na emailovú adresu alebo Odoslať E-Mail v paneli nástrojov.
sv_se: För att skicka e-post till kontakten, klicka på en e-postadress eller på Skicka e-post i verktygsraden.
zh_cn: 要发送一个电子邮件给联系人，请单击一个电子邮件或工具条里的发送电子邮件。

source: To send the E-Mail, click on Send
es_mx: Para enviar el correo, presione en Enviar
fi_fi: Lähetä sähköposti napsauttamalla Lähetä
it_it: Per inviare il messaggio di posta, fare clic su Invia
pl_pl: Aby wysłać wiadomość e-mail, kliknij przycisk Wyślij
ro_ro: Pentru a trimite un e-mail, apăsați pe Trimite
sk_sk: Email odošlete kliknutím na Odoslať
zh_cn: 要发送电子邮件，单击发送。

source: To sign out, click the System menu icon on the upper right side of the menu bar. Select Sign out.
da_dk: For at logge af, tryk på menuikonet System i øverste højre side af menulinjen. Vælg log af.
es_mx: Para cerrar la sesión, presione el icono Menú del sistema situado a la derecha de la barra de menús. Seleccione Cerrar sesión.
fi_fi: Kirjautuaksesi ulos, napsauta järjestelmävalikkon hammaspyöräkuvaketta valikkopalkin oikeassa reunassa. Valitse Kirjaudu ulos.
it_it: Per disconnettersi, fare clic sull'icona Menu di sistema in alto a destra della barra dei menu. Selezionare Esci.
ja_jp: ログアウトするには、メニューバーの右上のシステムメニューアイコンをクリックします。ログアウトを選択します。
pl_pl: Aby się wylogować, kliknij ikonę menu systemowego widoczną w prawym górnym rogu paska menu. Wybierz polecenie Wyloguj.
pt_br: Para encerrar a sessão, clique no ícone Sistema do menu no lado superior direito ba barra de menu. Selecione Encerrar sessão.
ro_ro: Pentru a vă deconecta, apăsați pe pictograma Meniu sistem din partea dreapă sus a barei de meniu. Selectați Deconectare.
ru_ru: Чтобы завершить сеанс, откройте системное меню в правом верхнем углу и выберите «Выход».
sk_sk: Odhlásite sa kliknutím na ikonu systémového menu v pravej hornej časti panela menu. Vyberte Odhlásiť sa.
sv_se: För att logga ut, klicka på Systemmenyikonen längst upp till höger i menyraden. Välj Logga ut.
zh_cn: 要注销，请单击菜单条右上方的系统菜单图标。选择注销。

source: To sign out, click the logout icon on the upper right side of the menu bar.
da_dk: For at logge ud, klik på ikonet log-ud øverst til højre i menubjælken.
es_mx: Para cerrar la sesión, presione el icono de cierre de sesión de la parte superior derecha de la barra de menús.
ja_jp: ログアウトするには、メニューバーの右上のログアウトアイコンをクリックします。ログアウトを選択します。
ro_ro: Pentru a vă deconecta, apăsați pe pictograma de deconectare din partea dreapta sus a barei de meniu.
ru_ru: Чтобы завершить сеанс, нажмите значок выхода в правом верхнем углу.
sk_sk: Odhlásite sa kliknutím na ikonu odhlásenia v pravej hornej časti panela menu.

source: To sort the E-Mails, click on Sort by. Select a sort criteria.
es_mx: Para ordenar correos electrónicos, presione en Ordenar por. Seleccione un criterio de ordenación.
fi_fi: Lajitellaksesi viestejä, napsauta lajittele. Valitse lajitteluperuste.
it_it: Per ordinare i messaggi, fare clic su Ordina per. Selezionare un criterio di ordinamento.
pl_pl: Aby posortować wiadomości e-mail, kliknij pozycję Sortuj według. Wybierz kryteria sortowania.
ro_ro: Pentru sortarea e-mailurilor, apăsați pe Sortează după. Selectați un criteriu de sortare.
sk_sk: Ak chcete usporiadať emaily, kliknite na Zoradiť podľa a vyberte kritérium zoradenia.
sv_se: För att sortera din e-post, klicka på Sortera efter. Välj ett kriterium.
zh_cn: 要排序电子邮件，单击以..排序后选择一个排序准则。

source: To sort the tasks, click on Sort by. Select a sort criteria.
da_dk: For at sortere opgaver, klik på Sortér efter. Vælg et sorteringskriterie.
es_mx: Para ordenar las tareas, presione en Ordenar por. Seleccione un criterio de ordenación.
fi_fi: Lajitellaksesi tehtäviä napsauta Lajittele. Valitse lajitteluperuste.
it_it: Per ordinare le attività, fare clic su Ordina per. Selezionare un criterio di ordinamento.
ja_jp: タスクをソートするには、ソート条件をクリックします。ソート条件を選択します。
pl_pl: Aby posortować zadania, kliknij pozycję Sortuj według. Wybierz kryteria sortowania.
ro_ro: Pentru a sorta sarcinile, apăsați pe Sortează după. Selectați un criteriu de sortare.
sk_sk: Ak chcete zoradiť úlohy, kliknite na Zoradiť podľa. Vyberte kritérium zoradenia.
sv_se: För att sortera uppgifterna, klicka på Sortera efter. Välj ett sorteringskriterium.
zh_cn: 要排序任务，单击以..排序后选择一个排序准则。

source: To track the editing status, enter the current progress.
da_dk: For at følge status på redigering, indtast den nuværende proces.
es_mx: Para realizar el seguimiento del estado de edición, introduzca el progreso actual.
fi_fi: Seurataksesi muokkaustilannetta, syötä tämänhetkinen edistyminen.
it_it: Per tracciare lo stato di modifica, inserire l'avanzamento attuale.
ja_jp: 進捗状況を記録するには、現在の達成率を入力します。
pl_pl: Aby śledzić status edycji, wpisz aktualny postęp w realizacji danego zadania.
pt_br: Para acompanhar o status da edição, insira o progresso atual.
ro_ro: Pentru a urmări starea de editare, introduceți progresul curent.
ru_ru: Определите значение хода выполнения.
sk_sk: Ak chcete sledovať stav úprav, zadajte súčasný stav úprav.
sv_se: För att följa redigeringsstatusen, ange aktuella framsteg.
zh_cn: 要追踪编辑状态，请输入当前进度。

source: To upload a new file from your local device, simply click on Add local file and select the file you would like to upload. It is even easier if you just drag and drop files from your local device into Drive. The uploaded file is now available in Drive on all your devices.
da_dk: For at overføre en ny fil fra din lokale enhed, klik på Tilføj lokal fil og vælg filen du gerne vil overføre. Det er endnu lettere, hvis du bare trækker filerne fra din lokale enhed og ind i Drive. Den overførte fil er nu tilgængelig i Drive på alle dine enheder.
es_mx: Para subir un nuevo archivo desde el dispositivo local, simplemente presione en Añadir archivo local y seleccione el archivo que desea subir. Es aún más fácil si sólo arrastra y suelta los archivos desde el dispositivo local a Drive. El archivo subido estará ahora disponible en Drive en todos sus dispositivos.
it_it: Per caricare un nuovo file dal proprio dispositivo locale, basta fare clic su Aggiungi file locale e selezionare il file che si desidera caricare. È anche più semplice se si trascinano e rilasciano i file dal proprio dispositivo locale a Drive. Il file caricato è subito disponibile in Drive su tutti i propri dispositivi.
ja_jp: 新規ファイルをローカルデバイスからアップロードするには、ローカルファイルを追加をクリックし、アップロードしたいファイルを選択します。ローカルデバイスから ドライブファイルをドラッグし、ここにドロップすると、さらに簡単に行えます。これで、アップロードファイルはすべてのご利用のデバイスの ドライブで利用できます。
pl_pl: Aby przesłać nowy plik z lokalnego urządzenia, kliknij pozycję Dodaj plik lokalny i wybierz plik do przesłania. Możesz to zrobić jeszcze łatwiej: po prostu przeciągnij pliki z lokalnego urządzenia do aplikacji Drive. Przesłany plik będzie dostępny w aplikacji Drive na wszystkich Twoich urządzeniach.
ro_ro: Pentru a încărca un fișier nou de pe dispozitivul dumneavoastră local trebuie doar să apăsați pe Adaugă fișier local și să selectați fișierul dorit. Chiar mai simplu, puteți glisa și fixa fișiere de pe dispozitivul local direct în Drive. Fișierele încărcate vor fi disponibile prin Drive pe toate dispozitivele dumneavoastră.
sk_sk: Ak chcete nahrať nový súbor z lokálneho zariadenie, kliknite na Pridať lokálny súbor a vyberte súbor, ktorý chcete nahrať. Ešte jednoduchšie je pretiahnuť súbor z lokálneho zariadenia do priečinka Drive. Nahraný súbor bude k dispozícii z Drive vo všetkých vašich zariadeniach.
zh_cn: 要从您的本地装置上载一个新文件，简单的单击添加本地文件后，选择您要上载的文件。如果您从本地装置拖拉文件到 Drive 里就更简单了。已上载的文件现在会在您所有装置上的 Drive 里可用。

source: Toolbar
da_dk: Værktøjslinje
es_mx: Barra de herramientas
it_it: La barra degli strumenti
ja_jp: ツールバー
pl_pl: Pasek narzędzi
ro_ro: Bară de unelte
ru_ru: Панель инструментов
sk_sk: Panel nástrojov
zh_cn: 工具条

source: Tracking the editing status
da_dk: Sporer status på redigering
es_mx: Seguimiento del estado de edición
fi_fi: Muokkaustilanteen seuraaminen
it_it: Tracciare lo stato di modifica
ja_jp: 進捗状況の記録
pl_pl: Śledzenie statusu edycji
pt_br: Acompanhando o status da edição
ro_ro: Urmărirea stării de editare
ru_ru: Отслеживание состояния
sk_sk: Sledovanie stavu úprav
sv_se: Följa redigeringsstatus
zh_cn: 追踪编辑状态

source: Upload a new file
da_dk: Overfør en ny fil
es_mx: Subir un nuevo archivo
it_it: Caricare un nuovo file
ja_jp: 新規ファイルをアップロード
pl_pl: Prześlij nowy plik
ro_ro: Încarcă un fișier nou
ru_ru: Добавление файлов
sk_sk: Nahrať nový súbor
zh_cn: 上载一个新文件

source: Use the folder tree to open the folder containing the objects that you want to view in the list.
da_dk: Brug mappetræet til at åbne mappen med de objekter, som du vil se i listen.
es_mx: Utilice el árbol de carpetas para abrir la carpeta que contiene los objetos que desea ver en la lista.
fi_fi: Avaa kansiopuusta kansio, jonka kohteita haluat tarkastella listanäkymässä.
it_it: Utilizzare l'albero delle cartelle per aprire la cartella che contiene gli oggetti che si desidera visualizzare nell'elenco.
ja_jp: 目的のオブジェクトを一覧に表示するには、フォルダーツリーでそのオブジェクトが保存されているフォルダーを開きます。
pl_pl: Korzystając z drzewa folderów, otwórz folder zawierający obiekty, które chcesz wyświetlić na liście.
ro_ro: Utilzați arborele de dosare pentru a deschide dosarul care conține obiectele pe care doriți să le vizualizați în listă.
sk_sk: Strom priečinkov použite na otvorenie priečinka obsahujúceho objekty, ktoré chcete zobraziť v zozname.
sv_se: Använd mappträdet för att öppna mappen som innehåller objekten du vill se i listan.
zh_cn: 使用文件夹树以打开包含您要在列表里检视的对象的文件夹。

source: Use the list to select an object, show its contents or activate functions.
da_dk: Brug listen til at vælge et objekt, for at se dets indhold eller aktivere funktioner.
es_mx: Utilice la lista para seleccionar un objeto, para ver sus contenidos o aplicarle determinadas funciones.
fi_fi: Valitse laitanäkymästä kohde jota haluat katsella tai johon haluat kohdentaa toimintoja.
it_it: Utilizzare l'elenco per selezionare un oggetto, mostrare il suo contenuto o attivare funzioni.
ja_jp: オブジェクトの選択やその内容の閲覧、機能を有効にするには、一覧でそのオブジェクトを選択します。
pl_pl: Lista pozwala na wybranie obiektu i wyświetlenie jego zawartości lub uaktywnienie funkcji.
ro_ro: Utilizați lista pentru a selecta un obiect, a afișa conținutul acestuia sau a activa anumite funcții.
sk_sk: Zoznam použite na vybranie objektu, zobrazenie jeho obsahu alebo použitie funkcií.
sv_se: Använd listan för att välja ett objekt, visa dess innehåll eller aktivera funktioner.
zh_cn: 使用列表选择一个对象，显示其内容或激活功能。

source: Using the reminder function
da_dk: Brug af funktionen til påmindelse
es_mx: Uso de la función de recordatorio
fi_fi: Muistutustoiminnon käyttäminen
it_it: Utilizzare le funzioni di promemoria
ja_jp: アラーム機能の使用
pl_pl: Używanie funkcji przypomnień
pt_br: Usando a função lembrete
ro_ro: Utilizarea funcției de memento
ru_ru: Напоминание
sk_sk: Používanie funkcie pripomenutia
sv_se: Använda påminnelsefunktionen
zh_cn: 使用提醒功能

source: Various options for additional verification depends on your installation.
da_dk: Indstillingerne til yderligere verifikation er afhængig af din installation.
es_mx: Varias opciones para verificación adicional dependen de su instalación.
ja_jp: 追加できる検証オプションはインストールによって異なります。
ru_ru: В зависимости от конфигурации вашей установки вам будут доступны разные опции верификации.

source: Welcome to %s
da_dk: Velkommen til %s
es_mx: Bienvenido a %s
fi_fi: Tervetuloa %s järjestelmään
it_it: Benvenuti in %s
ja_jp: %s へようこそ
pl_pl: %s — zapraszamy!
ro_ro: Bine ați venit la %s
ru_ru: Добро пожаловать в %s
sk_sk: Víta vás %s
sv_se: Välkommen till %s
zh_cn: 欢迎到 %s

source: Welcome to your cloud storage app. This Guided Tour will introduce you to your new online storage solution - your one point to access online stored files from all your accounts. This is where you can upload and save your files, share them and synchronize them with different devices.
da_dk: Velkommen til din lagerplads i skyen. Denne rundvisning vil introducere dig til din nye online lagerløsning - din ene adgangvej til lagrede filer fra alle dine konti. Her kan du overføre, dine filer, gemme dem, og synkronisere dem med forskellige enheder.
es_mx: Bienvenido a su aplicación de almacenamiento en la nube. Esta visita guiada le dará a conocer su nueva solución de almacenamiento en línea - su único punto de acceso a los archivos almacenados en línea de todas sus cuentas. Es aquí donde puede subir y guardar sus archivos, compartirlos y sincronizarlos con diferentes dispositivos.
it_it: Benvenuti nella vostra applicazione di archiviazione sul cloud. Questa visita guidata vi introdurrà alla vostra nuova soluzione di archiviazione in linea - il punto di accesso ai file archiviati in linea da tutti i vostri account. Qui potrete caricare e salvare i vostri file, condividerli e sincronizzarli con altri dispositivi.
ja_jp: クラウドストーレージアプリケーションにようこそ本ガイドツアーでは、すべてのアカウントからオンラインで保存されたファイルにアクセスするポイントとなる、新しいオンラインストレージソリューションを紹介します。ここにファイルをアップロードしたり、保存したり、共有したり、他のデバイスと同期したりできます。
pl_pl: Witamy w aplikacji magazynu chmurowego. W niniejszym przewodniku przedstawiono nowe rozwiązanie pamięci masowej online — jednego punktu dostępu do przechowywanych online plików ze wszystkich Twoich kont. Możesz tu przesyłać i zapisywać pliki, udostępniać je oraz synchronizować z różnymi urządzeniami.
ro_ro: Bine ați venit la aplicația de stocare în cloud. Această vizită ghidată vă oferă o introducere în utilizarea noii soluții de stocare online - un puonct unic de acces pentru fișierele stocate online din toate aplicațiile dumneavoastră. Aici vă puteți încărca și salva fișierele, le puteți partaja și sincroniza cu diferite dispozitive.
ru_ru: Добро пожаловать в приложение для доступа к облачному хранилищу. Этот обзор познакомит вас с новым сервисом для размещения данных в облаке — вашей единой точкой доступа к файлам с разных аккаунтов. Добавив файлы в централизованное хранилище, вы сможете их синхронизировать с другими устройствами.
sk_sk: Vitajte vo vašej aplikácii cloudového úložiska. Táto prehliadka vám predstaví vaše nové online úložné riešenie - vaše jednotné miesto pre prístup k súborom uloženým online zo všetkých vašich účtov. Môžete doňho nahrávať a ukladať súbory, zdieľať ich a synchronizovať ich s rôznymi zariadeniami.
zh_cn: 欢迎到您的云储存应用程序。此导览将会介绍您您的线上储存方案 - 您从您所有户口对线上储存文件的统一访问点。这里是您能上载和保存您的文件、分享和与其他装置同步的地方。

source: You can now add additional verification options to enhance the security of your account.
da_dk: Du kan nu tilføje yderligere indstillinger til godkendelse for din konto, og forbedre dens sikkerhed.
es_mx: Ahora puede añadir opciones de verificación adicionales para incrementar la seguridad de su cuenta.
ja_jp: 検証オプションを追加して、お使いのアカウントのセキュリティを強化できます。
ru_ru: Теперь вы можете усилить безопасность своего аккаунта, включив дополнительные опции аутентификации.

source: Sending an email to a contact
da_dk: Send en e-mail til en kontakt
ja_jp: 連絡先へのメールの送信
ru_ru: Отправка сообщения на заданный адрес

source: To send an email to the contact, click on an email address or on Send email in the toolbar.
ja_jp: 連絡先にメールを送信するには、そのメールアドレスをクリックするか、ツールバーで、[メールを送信] をクリックします。
ru_ru: Чтобы отправить сообщение, выберите адрес получателя или нажмите «Отправить почту».

source: To compose a new email, click on Compose in the toolbar.
da_dk: For skrive en ny e-mail, klik på Skriv e-mail i værktøjslinjen.
ja_jp: 新規メールを作成するには、ツールバーで [作成] をクリックします。
ru_ru: Чтобы создать новое письмо, выберите «Создать» в панели инструментов.

source: Composing a new email
da_dk: Skriver en ny e-mail
ja_jp: 新規メールの作成
ru_ru: Создание почтового сообщения

source: Entering the email text
da_dk: Indtastning af e-mail-teksten
ja_jp: メールの本文の入力
ru_ru: Ввод текста сообщения

source: Enter the email text into the main area. If the text format was set to HTML in the options, you can format the email text. To do so select a text part and then click an icon in the formatting bar.
da_dk: Skriv brødteksten i hovedfeltet. Hvis tekstformatet er sat til HTML i indstillingerne, så kan du formatere brødteksten. For at gøre dette, markeres et stykke tekst, og der klikkes på et ikon i formatteringslinjen.
ja_jp: 本文エリアにメールの本文を入力します。テキスト形式がオプションでHTMLに設定されると、メールテキストの形式ができます。テキストをフォーマットするには、テキスト部分を選択して、書式バーのアイコンをクリックします。
ru_ru: Введите текст письма в главной области. Если в настройках письма выбран формат HTML, вы сможете отформатировать текст сообщения. Для этого выделите фрагмент и выберите значок на панели форматирования.

source: Sending the email
da_dk: Sender e-mail'en
ja_jp: メールの送信
ru_ru: Отправка сообщения
