Repository: Spyna/appsuite-frontend
Catalog: guidedtours/i18n/*.po
Languages: da_dk, es_mx, fi_fi, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, zh_cn

source: Preview files
da_dk: Forhåndsvisning af filer
es_mx: Vista previa de archivos
it_it: Anteprima dei file
ja_jp: ファイルのプレビュー
pl_pl: Podgląd plików
ro_ro: Previzualizează fișiere
ru_ru: Предварительный просмотр
sk_sk: Náhľad súborov
zh_cn: 预览文件

source: Preview mode
da_dk: Forhåndsvisningsmodus
es_mx: Modo de vista previa
it_it: Anteprima
ja_jp: モードのプレビュー
pl_pl: Tryb podglądu
ro_ro: Mod previzualizare
ru_ru: Режим предварительного просмотра
sk_sk: Režim náhľadu
zh_cn: 预览模式

source: Reading E-Mail conversations
es_mx: Lectura de conversaciones recientes
fi_fi: Sähköpostikeskustelun lukeminen
it_it: Lettura delle conversazioni di posta
pl_pl: Czytanie konwersacji e-mail
ro_ro: Citirea conversațiilor de e-mail
sk_sk: Čítanie emailových konverzácií
sv_se: Läsa e-postkonversationer
zh_cn: 阅读电子邮件交谈

source: Reading the details
da_dk: Læser detaljerne
es_mx: Lectura de los detalles
fi_fi: Yksityiskohtien katselu
it_it: Leggere i dettagli
ja_jp: 詳細情報の閲覧
pl_pl: Zapoznawanie się ze szczegółami
pt_br: Lendo os detalhes
ro_ro: Citirea detaliilor
ru_ru: Подробности
sk_sk: Čítanie podrobností
sv_se: Läsa detaljerna
zh_cn: 阅读详情

source: Removing
da_dk: Fjern
es_mx: Eliminación
ja_jp: 削除
ru_ru: Удаление

source: Searching for objects
da_dk: Søger efter objekter
es_mx: Búsqueda de objetos
fi_fi: Kohteiden etsiminen
it_it: Cercare oggetti
ja_jp: オブジェクトの検索
pl_pl: Wyszukiwanie obiektów
pt_br: Pesquisando por objetos
ro_ro: Căutarea de obiecte
sk_sk: Hľadanie objektov
sv_se: Hitta objekt
zh_cn: 搜寻对象

source: Second Factor Authentication
da_dk: Tofaktorgodkendelse
es_mx: Autenticación del segundo factor
ja_jp: 第２認証要素
ru_ru: Двухфакторная аутентификация

source: Select a view
da_dk: Vælg en visning
es_mx: Seleccionar una vista
it_it: Selezionare una vista
ja_jp: ビューの選択
pl_pl: Wybierz widok
ro_ro: Selectează o vedere
ru_ru: Режим просмотра
sk_sk: Výber zobrazenia
zh_cn: 选择一个视图

source: Selecting a view
da_dk: Vælger en visning
es_mx: Selección de una vista
fi_fi: Näkymän valitseminen
it_it: Selezionare una vista
ja_jp: ビューの選択
pl_pl: Wybieranie widoku
pt_br: Selecionando uma visualização
ro_ro: Selectare unei vederi
ru_ru: Выбор режима просмотра
sk_sk: Výber zobrazenia
sv_se: Välj visningsläge
zh_cn: 选择一个视图

source: Selecting the option for a code via text message, for example, will then ask you for a phone number.
da_dk: Vælges indstillingen for kode via tekst besked, for eksempel, vil du blive spurgt om et telefonnummer.
es_mx: La selección de la opción de un código mediante mensaje de texto, por ejemplo, le pedirá un número de teléfono.
ja_jp: テキストメッセージでコードのオプションを選択すると、電話番号を尋ねられます。
ru_ru: Для получения кода в СМС-сообщении необходимо указать номер телефона.

source: Sending an E-Mail to a contact
es_mx: Envío de un correo electrónico a un contacto
fi_fi: Sähköpostin lähettäminen yhteystietoa käyttäen
it_it: Inviare un messaggio a un contatto
pl_pl: Wysyłanie wiadomości e-mail do kontaktu
pt_br: Enviando um e-mail para um contato
ro_ro: Trimiterea unui e-mail către un contact
sk_sk: Poslanie emailu kontaktu
sv_se: Skicka e-post till en kontakt
zh_cn: 发送一个电子邮件的一个联系人中

source: Sending the E-Mail
es_mx: Envío del correo electrónico
fi_fi: Sähköpostin lähettäminen
it_it: Inviare il messaggio
pl_pl: Wysyłanie wiadomości e-mail
pt_br: Enviando o e-mail
ro_ro: Trimiterea e-mailului
sk_sk: Odoslanie emailu
sv_se: Skicka e-post
zh_cn: 发送电子邮件中

source: Share files
da_dk: Del filer
es_mx: Compartir archivos
it_it: Condividere file
ja_jp: ファイルの共有
pl_pl: Udostępnij pliki
ro_ro: Partajează fișiere
ru_ru: Поделитесь файлами
sk_sk: Zdieľanie súborov
zh_cn: 分享文件

source: Sharing files by inviting people does not only offer your recipients the option to create and edit files. Internal and external participants are also able to collaborate with you on text documents and spreadsheets at the same time.
da_dk: Deling af filer ved at invitere folk giver ikke kun dine modtagere mulighed for at oprette og redigere filer. Interne og eksterne deltagere kan også samarbejde med dig om tekstdokumenter og regneark samtidig.
es_mx: Al compartir archivos con colaboradores no sólo ofrece a sus destinatarios la opción de crear y editar archivos. Los colaboradores internos y externos también pueden colaborar con usted en documentos de texto y hojas de cálculo al mismo tiempo.
it_it: Condividere i file invitando persone non offre solo ai propri destinatari la facoltà di creare e modificare i file. I partecipanti interni ed esterni possono collaborare con voi su documenti di testo e fogli elettronici in contemporanea.
ja_jp: 招待をすることによるファイルの共有は、ファイルを作成および編集するオプションを宛先に与えるだけではありません。内部および外部参加者も共同して、テキストドキュメントやスプレッドシートを同時に作業することができます。
pl_pl: Udostępnienie plików przez zaproszenie osób daje odbiorcom więcej możliwości niż tylko tworzenie i edytowanie plików. Uczestnicy wewnętrzni i zewnętrzni mogą też wspólnie z Tobą i w tym samym czasie co Ty pracować nad dokumentami tekstowymi i arkuszami kalkulacyjnymi.
ro_ro: Partajarea de fișiere prin invitație nu oferă destinatarilor doar opțiunea de a crea și edita fișiere. Participanții interni și externi pot colabora, de asemenea, în același timp și la documentele și foile dumneavoastră de calcul.
sk_sk: Zdieľanie súborov pozvaním ľudí umožňuje príjemcovia nielen vytvárať a upravovať súbory, ale aj spolupracovať s vami na písaní textových dokumentov a tabuliek a to zároveň s vami.
zh_cn: 以邀请人员分享文件，不只提供您的收件人创建可编辑文件的选项。内部和外部参与者也可以与您在文档和试算表上同时协作。

source: Sharing options
da_dk: Delingsindstillinger
es_mx: Opciones de compartición
it_it: Opzioni di condivisione
ja_jp: 共有オプション
pl_pl: Opcje udostępniania
ro_ro: Opțiuni de partajare
sk_sk: Možnosti zdieľania
zh_cn: 分享选项

source: Signing out
da_dk: Logger ud
es_mx: Cierre de sesión
fi_fi: Uloskirjautuminen
it_it: Disconnettersi
ja_jp: ログアウト
pl_pl: Wylogowywanie
pt_br: Encerando a sessão
ro_ro: Deconectare
ru_ru: Выход
sk_sk: Odhlásenie sa
sv_se: Logga ut
zh_cn: 注销

source: Sorting tasks
da_dk: Sorterer opgaver
es_mx: Ordenación de tareas
fi_fi: Tehtävien lajittelu
it_it: Ordinare le attività
ja_jp: タスクのソート
pl_pl: Sortowanie zadań
ro_ro: Sortarea sarcinilor
ru_ru: Сортировка задач
sk_sk: Zoraďovanie úloh
sv_se: Sortera uppgifter
zh_cn: 排序任务

source: Sorting your E-Mails
es_mx: Ordenar sus correos electrónicos
fi_fi: Sähköpostien lajittelu
it_it: Ordinare i messaggi
pl_pl: Sortowanie wiadomości e-mail
pt_br: Classificando seus e-mails
ro_ro: Sortarea e-mailurilor
sk_sk: Zoraďovanie vašich emailov
sv_se: Sortera din e-post
zh_cn: 排序您的电子邮件

source: Start tour
da_dk: Start rundvisning
es_mx: Comenzar visita guiada
ja_jp: ツアーを開始
ru_ru: Начать знакомство

source: The Detail view
da_dk: Detaljevisningen
es_mx: La Vista de detalle
fi_fi: Tarkastelunäkymä
it_it: La vista dettagliata
ja_jp: 詳細ビュー
pl_pl: Widok Szczegóły
ro_ro: Vederea detaliată
sk_sk: Zobrazenie podrobností
sv_se: Detaljvyn
zh_cn: 详细视图

source: The Detail view displays an object's content. Depending on the app, further functions for organizing objects can be found in the Detail view.
da_dk: Detaljevisningen viser et objekts indhold. Afhængigt af programmet kan der findes flere funktioner til at organisere objekter i detaljevisningen.
es_mx: La Vista de detalle muestra el contenido de un objeto. Dependiendo de la aplicación, se pueden encontrar distintas funciones para la organización de los objetos en la Vista de detalle.
fi_fi: Tarkastelunäkymässä näytetään kohteen sisältö. Sovelluksesta riippuen, tarkastelunäkymä sisältää lisää toimintoja kohteen käsittelemiseen.
it_it: La vista dettagliata visualizza il contenuto di un oggetto. In base all'applicazione, ulteriori funzioni per organizzare oggetti possono essere trovate nella vista dettagliata.
ja_jp: 詳細ビューには、オブジェクトの内容が表示されます。オブジェクトを整理するための機能が詳細ビューに表示されます。
pl_pl: W widoku szczegółów wyświetlana jest zawartość obiektu. Przy pewnych konfiguracjach aplikacji są w nim dostępne dodatkowe funkcje umożliwiające porządkowanie obiektów.
ro_ro: Vederea detaliată afișează conținutul obiectului. În funcție de aplicație, în vederea detaliată se pot găsi funcții suplimentare pentru organizarea obiectelor.
sk_sk: Zobrazenie podrobností zobrazuje obsah objektu. V Zobrazení podrobností nájdete ďalšie funkcie na organizovanie objektov v závislosti od aplikácie.
sv_se: Detaljvyn visar ett objekts innehåll. Beroende på programmet kan ytterligare funktioner för organisering av objekt hittas i Detaljvyn.
zh_cn: 详细视图显示一个对象的内容。视应用程序而定，可以在详细视图里找到更多用作组织对象的功能。

source: The Drive app
da_dk: Drive-app'en
es_mx: La aplicación Drive
it_it: L'applicazione Drive
ja_jp: ドライブアプリケーション
pl_pl: Aplikacja Drive
ro_ro: Aplicația Drive
ru_ru: Приложение Диск
sk_sk: Aplikácia Drive
zh_cn: Drive 应用程序

source: The Drive app tour.txt
es_mx: El tour.txt de la aplicación Drive
it_it: Visita applicazione Drive.txt
ja_jp: ドライブアプリケーションツアー.txt
pl_pl: Drive - przewodnik.txt
ro_ro: Vizită aplicație Drive.txt
ru_ru: Обзор приложения Диск
sk_sk: Prehliadka aplikácie Drive.txt

source: The List view
da_dk: Listevisningen
es_mx: La vista Lista
fi_fi: Listanäkymä
it_it: La vista Elenco
ja_jp: リストビュー
pl_pl: Widok Lista
pt_br: Visualização em Lista
ro_ro: Vederea pe liste
ru_ru: Список
sk_sk: Zobrazenie zoznamu
sv_se: Listvyn
zh_cn: 列表视图

source: The List view shows a list of the appointments in the current folder. If clicking on an appointment, the appointment's data and some functions are displayed in the Detail view.
da_dk: Listevisningen viser en liste med aftalerne i den aktuelle mappe. Hvis du klikker på en aftale bliver aftalens data og nogle funktioner vist i Detaljevisningen.
es_mx: La Vista de lista muestra una lista de las citas de la carpeta actual. Si presiona en una cita, los datos de dicha cita y algunas funciones se muestran en la Vista de detalle.
fi_fi: Listanäkymä näyttää tämänhetkisen kansion tapaamiset. Mikäli napsautat tapaamista listassa, tapaamisen tiedot ja joitakin toimintoja näytetään tarkastelunäkymässä.
it_it: La vista Elenco mostra un elenco degli appuntamenti nella cartella corrente. Facendo clic su un appuntamento, la data dell'appuntamento e alcune funzioni sono visualizzate nella vista dettagliata.
ja_jp: リストビューには、現在のフォルダーにある予定の一覧が表示されます。予定をクリックすると、その予定のデータと機能が詳細ビューに表示されます。
pl_pl: W widoku listy wyświetlane są spotkania z bieżącego folderu. Kliknięcie spotkania powoduje wyświetlenie widoku szczegółów z danymi spotkania oraz dostępnymi funkcjami.
ro_ro: Vederea pe liste afișează o listă cu întâlnirile din dosarul curent. Printr-un clic pe o întâlnire, datele referitoare la întâlnire și anumite funcții se afișează în vederea detaliată.
ru_ru: Встречи будут показаны в виде списка. Выберите встречу, чтобы открыть ее параметры.
sk_sk: Zobrazenie zoznamu zobrazuje zoznam schôdzok v aktuálnom priečinku. Ak kliknete na schôdzku, údaje schôdzky a niektoré funkcie sa zobrazia v Zobrazení podrobností.
sv_se: Listvyn visar en lista över möten i den aktuella mappen. Om du klickar på ett möte kommer information om mötet och ett par funktioner visas i Detaljvyn.
zh_cn: 列表视图显示一个当前文件夹里约会的列表。如果在一个约会上单击，会在详细视图里显示约会的数据和一些功能。

source: The Portal
da_dk: Portalen
es_mx: El Portal
fi_fi: Portaali
it_it: Il portale
ja_jp: ポータル
pl_pl: Portal
pt_br: O portal
ro_ro: Portalul
ru_ru: Портал
sk_sk: Portál
sv_se: Portalen
zh_cn: 门户

source: The Portal informs you about current E-Mails, appointments or social network news.
es_mx: El Portal le informa sobre correos actuales, citas o noticias de las redes sociales.
fi_fi: Portaali ilmoittaa sinulle ajankohtaisista sähköposteista, tapaamisista ja some-uutisista.
it_it: Il portale fornisce informazioni sui messaggi di posta attuali, appuntamenti o notizie dalle reti sociali.
pl_pl: W portalu znajdują się informacje o aktualnych wiadomościach e-mail, spotkaniach i informacjach z sieci społecznościowej.
pt_br: O portal informa você sobre seus e-mails atuais, compromissos ou notícias da rede social.
ro_ro: Portalul vă informează despre e-mailurile, întâlnirile sau știrile din rețelele sociale curente.
sk_sk: Portál vás informuje o aktuálnych emailoch, schôdzkach alebo novinkách v sociálnych sieťach.
sv_se: Portalen informerar dig om aktuell e-post, möten, eller nyheter från sociala nätverk.
zh_cn: 门户通知您有关电子邮件、约会、或社交网路新闻。

source: The calendar views
da_dk: Kalendervisningerne
es_mx: Las vistas Calendario
fi_fi: Kalenterinäkymät
it_it: Le viste del calendario
ja_jp: カレンダービュー
pl_pl: Widoki kalendarza
pt_br: As visualizações em calendário
ro_ro: Vederile calendarului
ru_ru: Календарь
sk_sk: Zobrazenia kalendára
sv_se: Kalendervyerna
zh_cn: 日历视图

source: The calendar views display a calendar sheet with the appointments for the selected time range.
da_dk: Kalendervisningerne viser et kalenderark med aftaler for det valgte tidsrum.
es_mx: Las vistas de calendario muestran una hoja de calendario con las citas para el intervalo de tiempo seleccionado.
fi_fi: Kalenterinäkymät näyttävät tapaamiset valitulta aikaväliltä kalenterimuodossa.
it_it: Le viste del calendario visualizzano un foglio del calendario con gli appuntamenti per l'intervallo di tempo selezionato.
ja_jp: カレンダービューでは、選択された時間軸で、カレンダーシートに予定が表示されます。
pl_pl: W widokach kalendarza wyświetlany jest arkusz kalendarza ze spotkaniami w wybranym zakresie czasu.
ro_ro: Vederile calendar afișează o foaie de calendar cu întâlnirile pentru intervalul de timp selectat.
ru_ru: В режиме календаря можно просмотреть календарную сетку встреч и событий.
sk_sk: Zobrazenia kalendára zobrazujú hárok kalendára so schôdzkami vo vybranom časovom intervale.
sv_se: Kalendervyerna visar ett kalenderark med mötena inom det valda tidsintervallet.
zh_cn: 日历视图显示一个选择时段约会的日历表。

source: The file details side bar offers additional information about your files. Just enable the File details option from the View drop down menu and select a file to see the details.
da_dk: Søjlen Fildetaljer giver dig flere oplysninger om dine filer. Slå Fildetaljer til i menuen Visning og vælg en fil for at se detaljerne.
es_mx: La barra lateral de detalles del archivo ofrece información adicional sobre sus archivos. Tan sólo marque la opción Detalles de archivo en la lista desplegable Vista y seleccione un archivo para ver los detalles.
it_it: La barra laterale dei dettagli dei file offre informazioni aggiuntive sui propri file. Basta abilitare l'opzione Dettagli dei file dal menu a tendina Vista e selezionare un file per vedere i dettagli.
ja_jp: ファイルの詳細サイドバーにファイルの追加情報が表示されます。ファイル詳細オプションをビュードロップダウンメニューから有効にし、ファイルを選択して詳細を表示します。
pl_pl: Pasek boczny szczegółów plików udostępnia dodatkowe informacje o plikach. Wystarczy włączyć opcję Szczegóły pliku w menu rozwijanym Widok i wybrać plik, a pojawią się szczegółowe informacje na jego temat.
ro_ro: Bara laterală Detalii fișiere oferă informații adiționale despre fișierele dumneavoastră. Trebuie doar să activați opțiunea Detalii fișiere din meniul Vedere și să selectați un fișier pentru a-i vedea detaliile.
ru_ru: На боковой панели можно показать дополнительные сведения о файлах. Чтобы ее открыть, выберите опцию «Свойства файла» из выпадающего списка «Вид».
sk_sk: Bočný panel podrobností súboru ponúka ďalšie informácie o vašich súboroch. Jednoducho zapnite možnosť Podrobnosti súboru v menu Zobraziť a vyberte súbor, ktorého podrobnosti chcete vidieť.
zh_cn: 文件详情边栏提供有关您文件的附加信息。只需从视图下拉菜单里启用文件详情选项后，选择一个文件以观看详情。

source: The folder tree
da_dk: Mappetræet
es_mx: El árbol de carpetas
fi_fi: Kansiopuu
it_it: L'albero delle cartelle
ja_jp: フォルダーツリー
pl_pl: Drzewo folderów
ro_ro: Arborele de dosare
sk_sk: Strom priečinkov
sv_se: Mappträdet
zh_cn: 文件夹树

source: The list
da_dk: Listen
es_mx: La lista
fi_fi: Listanäkymä
it_it: L'elenco
ja_jp: リスト
pl_pl: Lista
ro_ro: Lista
sk_sk: Zoznam
sv_se: Listan
zh_cn: 列表

source: The settings are organized in topics. Select the topic on the left side, e.g Basic settings or E-Mail.
es_mx: La configuración se organiza por temas. Seleccione el tema en la parte izquierda, por ejemplo Configuración básica o Correo.
fi_fi: Asetukset on järjestetty aiheittain. Valitse aihe vasemmalta, esim. Perusasetukset tai Sähköposti.
it_it: Le impostazioni sono organizzate in argomenti. Selezionare l'argomento a sinistra, ad es. Impostazioni di base o Posta elettronica.
pl_pl: Ustawienia są uporządkowane według tematów. Wybierz temat z lewej strony, np. Ustawienia podstawowe lub E-mail.
ro_ro: Setările sunt grupate pe subiecte. Selectați subiectul în partea stângă, de ex. Setări de bază sau E-mail.
sk_sk: Nastavenia sú organizované do tematických skupín. Vyberte tému na ľavej strane, napr. Základné nastavenia alebo Email.
zh_cn: 设置以话题组织。在左边选择话题，例如：基本设置或电子邮件。

source: The toolbar
da_dk: Værktøjslinjen
es_mx: La barra de herramientas
fi_fi: Työkalupalkki
it_it: La barra degli strumenti
ja_jp: ツールバー
pl_pl: Pasek narzędzi
ro_ro: Bara de unelte
sk_sk: Panel nástrojov
sv_se: Verktygsraden
zh_cn: 工具条

source: Then the next time you log in, you will have to verify your identitity by entering the number sent to your phone.
da_dk: Næste gang du logger ind, skal du så verificere din identitet, ved at indtaste det nummer som bliver sendt til din telefon.
es_mx: Después, la siguiente vez que inicie sesión tendrá que verificar su identidad introduciendo el número enviado a su teléfono.
ja_jp: 次にログインした時に、電話番号に送信された番号を入力して認証しなければなりません。
ru_ru: Во время следующего входа вы должны будете ввести код, который будет отправлен на Ваш телефон.

source: This guided tour will briefly introduce you to the product. Get more detailed information in the tours for the single apps or in the online help.
da_dk: Denne guidede tur vil give dig en kort introduktion til produktet. Du kan få mere detaljerede oplysninger i turene for de enkelte programmer eller i hjælpen online.
es_mx: Esta visita guiada le dará a conocer brevemente al producto. Obtenga información más detallada en las visitas guiadas de las aplicaciones individuales o en la ayuda en línea.
fi_fi: Tämä ohjattu esittely perehdyttää sinut pikaisesti tuotteeseen. Tarkempaa tietoa saat yksittäisten sovellusten esittelyistä ja ohjetoiminnosta.
it_it: Questa presentazione guidata costituisce una breve introduzione al prodotto. È possibile ottenere informazioni dettagliate per le singole applicazioni in questa presentazione o nella guida in linea.
ja_jp: このガイドツアーでは、製品の概要をご紹介します。各アプリケーションのツアーやオンラインヘルプで詳細をご覧になれます。
pl_pl: Niniejszy przewodnik zawiera krótkie wprowadzenie do produktu. Bardziej szczegółowe informacje można znaleźć w przewodnikach dotyczących poszczególnych aplikacji oraz pomocy online.
ro_ro: Această vizită ghidată vă va prezenta rapid produsul. Puteți obține mai multe informații în vizitele pentru aplicațiile individuale sau în ajutorul online.
sk_sk: Táto prehliadka vám stručne predstaví tento produkt. Podrobnejšie informácie získate v prehliadkach jednotlivých aplikácií alebo v Pomocníkovi online.
sv_se: Den här rundturen kommer ge en kort presentation av produkten. Få mer detaljerad information i rundturerna för de enstaka programmen eller i online-hjälpen.
zh_cn: 此向导将会简要介绍您本产品。在单一应用程序的向导或线上帮助里获得更多详细信息。

source: To add further details, click on Expand form.
da_dk: For at tilføje flere detaljer, klikkes der på Udvid.
es_mx: Para añadir más detalles, presione Expandir formulario.
fi_fi: Lisätäksei muita yksityiskohtia, napsauta Laajenna lomake.
it_it: Per aggiungere ulteriori dettagli, fare clic sul modulo Espandi.
ja_jp: 詳細情報を追加するには、[フォームを展開] をクリックします。
pl_pl: Aby dodać więcej informacji, kliknij polecenie Rozwiń formularz.
pt_br: Para adicionar mais detalhes, clique em Expandir formulário.
ro_ro: Pentru a adăuga detalii suplimentare. apăsați pe Extinde formularul.
ru_ru: Разверните форму, чтобы добавить дополнительные данные.
sk_sk: Ďalšie podrobnosti pridáte kliknutím na Rozbaliť formulár.
sv_se: För att lägga till ytterligare detaljer, klicka på Expandera formulär.
zh_cn: 要添加更多详情，请单击展开表格。

source: To change the layout, drag a square's title to another position and drop it there.
da_dk: For at ændre udseendet, træk en flises titel til en anden position, og slip den der.
es_mx: Para cambiar la distribución, arrastre un panel desde el título a otra posición y suéltela allí.
fi_fi: Muuttaaksesi sovellusikkunoiden sijaintia, siirrä ikkuna otsikosta raahaamalla toiseen kohtaan ja tiputa se siihen.
it_it: Per cambiare la disposizione, trascinare un riquadro in una posizione diversa e rilasciarlo.
ja_jp: レイアウトを変更するには、タイルのタイトルをドラッグし、目的の位置にドロップします。
pl_pl: Aby zmienić układ, przeciągnij tytuł pola w inne miejsce i upuść tam.
ro_ro: Pentru a schimba aspectul, glisați titlul unui cadru într-o altă poziție și fixați-l acolo.
ru_ru: Чтобы изменить порядок, выделите заголовок секции и перетащите ее в другое место.
sk_sk: Ak chcete zmeniť rozloženie, presuňte pozadie štvorca na iné miesto a pusťte ho tam.
sv_se: För att ändra layouten, dra en rutas titel till en annan position och släpp den där.
zh_cn: 要更改布局，请把一个方块标题拖到别的位置后放在那里。

source: To choose between the different views. click on View in the toolbar. Select a menu entry in the layout.
es_mx: Para elegir entre diferentes vistas, presione en Vista en la barra de herramientas. Seleccione un elemento del menú en la presentación.
fi_fi: Valitse näkymä painamalla työkalupalkin silmäkuvaketta. Valitse haluamasi näkymä.
it_it: Per scegliere tra le differenti viste, fare clic su Vista nella barra degli strumenti. Selezionare una voce del menu nella disposizione.
pl_pl: Aby wybrać jeden z widoków, kliknij przycisk Widok na pasku narzędzi. W sekcji Układ wybierz pozycję menu.
ro_ro: Pentru a alege între diferitele vederi, apăsați pe Vedere în bara de unelte. Selectați o intrare din meniu în aspect.
sk_sk: Medzi rozličnými zobrazeniami môžete prepínať kliknutím na Zobrazenie v paneli nástrojov a vybraním položky.
sv_se: För att välja mellan de olika vyerna, klicka på Visa i verktygsraden. Välj en menypost i layouten.
zh_cn: 要在不同视图之间选择，在工具条里的视图上单击。在布局里选择一个菜单项目。

source: To compose a new E-Mail, click on Compose in the toolbar.
es_mx: Para redactar un nuevo correo electrónico, presione el icono Redactar nuevo correo electrónico en la barra de herramientas.
fi_fi: Uuden sähköpostin laatimiseksi, napsauta työkalupalkin Uusi viesti kuvaketta.
it_it: Per comporre una nuovo messaggio di posta, fare clic su Componi nella barra degli strumenti.
pl_pl: Aby napisać nową wiadomość e-mail, kliknij pozycję Redagowanie na pasku narzędzi.
ro_ro: Pentru a compune un e-mail nou, apăsați pe Compune în bara de unelte.
sk_sk: Nový email vytvoríte kliknutím na ikonu Vytvoriť v paneli nástrojov.
sv_se: För att skriva ny e-post, klicka på Skriv ny e-post i verktygsraden.
zh_cn: 要编写一个新电子邮件，请单击工具条里的编写。

source: To create a new E-Mail, click the Compose new E-Mail in the toolbar.
es_mx: Para crear un nuevo correo electrónico, presione el icono Redactar nuevo correo electrónico en la barra de herramientas.
fi_fi: Luodaksesi uuden sähköpostin, napsauta yläreunan Uusi viesti kuvaketta.
it_it: Per creare un nuovo messaggio di posta, fare clic sull'icona Componi un nuovo messaggio nella barra degli strumenti.
pl_pl: Aby utworzyć nową wiadomość e-mail, kliknij przycisk Nowa wiadomość e-mail na pasku narzędzi.
ro_ro: Pentru a crea un e-mail nou, apăsați pe Compune e-mail nou în bara de unelte.
sk_sk: Nový email vytvoríte kliknutím na ikonu Vytvoriť nový email v paneli nástrojov.
sv_se: För att skapa ny e-post, klicka på ikonen Skriv ny e-post i verktygsraden.
zh_cn: 要创建一个新电子邮件，请单击工具条里的创建新电子邮件。
