Repository: Spyna/appsuite-frontend
Catalog: guidedtours/i18n/*.po
Languages: da_dk, es_mx, fi_fi, it_it, ja_jp, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, zh_cn

source: If you no longer want to display a tile, click the cross on the upper right side.
pt_br: Se você não quiser mais exibir um mosaico, clique no X no canto superior direito.

source: In order to edit multiple E-Mails at once, enable the checkboxes on the left side of the E-Mails. If the checkboxes are not displayed, click the icon on the bottom left side.
pt_br: Para editar vários e-mails de uma vez, habilite as caixas de seleção no lado esquerdo dos E-mails. Se as caixas de seleção não forem exibidas, clique no ícone no lado inferior esquerdo.

source: In the Details section at the bottom right side you can enter billing information.
pt_br: Na seção Detalhes no lado inferior direito você pode inserir informações de faturamento.

source: In the Icons view you can see the files of the selected folder in the display area.
pt_br: Na visualização em Ícones você pode ver os arquivos da pasta selecionada na área de exibição.

source: Info area
pt_br: Área de informação

source: New objects icon
pt_br: Ícone de novos objetos

source: Opening E-Mail threads
pt_br: Abrindo as discussões do e-mail

source: Sidebar
pt_br: Barra lateral

source: Sorting your tasks
pt_br: Classificando suas tarefas

source: The Icons view displays an icon for each file.
pt_br: A visualização em Ícones exibe um ícone para cada arquivo.

source: The List view shows a sidebar with appointments and a display area with the data of the selected appointment. This view corresponds to the view in E-Mail and Contacts.
pt_br: A visualização em Lista exibe uma barra lateral com compromissos e uma área de exibição com os dados do compromisso selecionado. Essa visualização corresponde a visualização em E-mail e Contatos.

source: The List view shows a sidebar with files and a display area with the data of the selected file. This view corresponds to the views in E-Mail and Contacts.
pt_br: A visualização em Lista exibe uma barra lateral com arquivos e uma área de exibição com os dados do arquivo selecionado. Essa visualização corresponde às visualizações em E-mail e Contatos.

source: The calendar views display a calendar sheet with the appointments.
pt_br: As visualizações em calendário exibem uma folha do calendário com os compromissos.

source: The display area shows an object's content. At the top of the display area you will find functions for e.g. moving or deleting objects.
pt_br: A área de exibição exibe o conteúdo de um objeto. No topo da área de exibição você encontrará funções para, por exemplo, mover ou excluir objetos.

source: The folder path
pt_br: O caminho da pasta

source: The icon at the bottom right side helps you sort your tasks. Click the icon to get a list of sort criteria.
pt_br: O ícone no lado inferior direito ajuda você a classificar suas tarefas. Clique no ícone para obter uma lista de critérios de classificação.

source: The icon on the bottom right side helps you sort your E-Mails. Click the icon to get a list of sort criteria.
pt_br: O ícone no lado inferior direito ajuda você a classificar os seus e-mails. Clique nele para obter uma lista de critérios de classificação.

source: The number on the right side of the E-Mail subject corresponds to the number of E-Mails in a thread. To open the thread, click on the number.
pt_br: O número do lado direito do assunto do e-mail corresponde ao número de e-mails em uma discussão. Para abrir a discussão, clique no número.

source: The settings are organized in topics. Select the topic on the left side, e.g Basic settings, E-Mail or My contact data.
pt_br: As configurações são organizadas em tópicos. Selecione o tópico no lado esquerdo, por exemplo, Configurações básicas, E-mail ou Meus dados de contato.

source: To change the layout, drag a tile's background to another position and drop it there.
pt_br: Para alterar o leiaute, arraste o plano de fundo do mosaico para outra posição e solte ele lá.

source: To compose a new E-Mail, click on the Compose new E-Mail icon at the top.
pt_br: Para escrever um novo e-mail, clique no ícone Escrever novo e-mail no topo.

source: To create a new E-Mail, click the Compose new E-Mail icon at the top.
pt_br: Para criar um novo e-mail, clique no ícone Escrever novo e-mail no topo.

source: To create a new appointment, click the New appointment icon at the top.
pt_br: Para criar um novo compromisso, clique no ícone Novo compromisso no topo.

source: To create a new contact, click the Add contact icon on top.
pt_br: Para criar um novo contato, clique no ícone Adicionar contato no topo.

source: To create a new task, click the Create new task icon at the top.
pt_br: Para criar uma nova tarefa, clique no ícone Criar uma nova tarefa no topo.

source: To create a note, click the icon at the top. Select Add note.
pt_br: Para criar uma nota, clique no ícone no topo. Selecione Adicionar nota.

source: To display a tile again or to display further information sources, click on Customize this page.
pt_br: Para exibir um mosaico novamente ou para exibir mais fontes de informação, clique em Personalizar esta página.

source: To display the help or the settings, use the icons on the right side of the menu bar.
pt_br: Para exibir a ajuda ou as configurações, use os ícones no lado direito da barra de menu.

source: To edit multiple contacts at once, enable the checkboxes on the left side of the contacts. If the checkboxes are not displayed, click the icon on the bottom left side.
pt_br: Para editar vários contatos ao mesmo tempo, habilite as caixas de seleção no lado esquerdo dos contatos. Se as caixas de seleção não forem exibidas, clique no ícone no lado inferior esquerdo.

source: To edit multiple tasks at once, enable the checkboxes at the left side of the tasks. If the checkboxes are not displayed, click the icon at the bottom left side.
pt_br: Para editar várias tarefas ao mesmo tempo, habilite as caixas de seleção no lado esquerdo das tarefas. Se as caixas de seleção não forem exibidas, clique no ícone no lado inferior esquerdo.

source: To launch an app, click on a tile's headline.
pt_br: Para iniciar um aplicativo, clique na manchete do mosaico.

source: To launch an app, click on an entry on the top-left side of the menu bar.
pt_br: Para iniciar um aplicativo, clique em uma entrada no canto superior esquerdo na barra do menu.

source: To not miss the appointment, use the reminder functions.
pt_br: Para não perder o compromisso, use as funções de lembrete.

source: To open or close the folder tree, click the Toggle folder icon.
pt_br: Para abrir ou fechar a árvore de pastas, clique no ícone de Alternar pasta.

source: To open the E-Mail settings, click the Gearwheel icon on the upper right side of the menu bar. Select Settings. Click on E-Mail on the left side.
pt_br: Para abrir as configurações de e-mail, clique no ícone da engrenagem no lado superior direito da barra de menu. Selecione Configurações. Clique em E-mail no lado esquerdo.

source: To read the details, click on an entry in a tile.
pt_br: Para ler os detalhes, clique em uma entrada em um mosaico.

source: To search for objects, click the Toggle search icon.
pt_br: Para pesquisar por objetos, clique no ícone de Alternar pesquisa.

source: To select one of the views Icon or List, click the icon at the bottom of the toolbar.
pt_br: Para selecionar uma das visualizações Ícone ou Lista, clique no ícone na parte inferior da barra de ferramentas.

source: To select one of the views like Day, Month or List, click the Eye icon in the toolbar.
pt_br: Para selecionar uma das visualizações como Dia, Mês ou Lista, clique no ícone do olho na barra de ferramentas.

source: To send an E-Mail to the contact, click on an E-Mail address or on Send E-Mail at the top of the display area.
pt_br: Para enviar um e-mail a um contato, clique em um endereço de e-mail ou em Enviar e-mail no topo da área de exibição.

source: To upload a file, click the icon at the top. Select Upload new file.
pt_br: Par enviar um arquivo, clique no ícone do topo. Selecione Enviar novo arquivo.

source: To view further information, click on a file. The information are displayed in a pop-up window.
pt_br: Para visualizar mais informações, clique em um arquivo. As informações serão exibidas em uma janela pop-up.

source: Use the folder tree to open the folder containing the objects that you want to view in the sidebar.
pt_br: Use a árvore de pastas para abrir a pasta contendo os objetos que você quer visualizar na barra lateral.

source: Use the sidebar to select an object in order to view its contents or to apply functions.
pt_br: Use a barra lateral para selecionar um objeto para visualizar seu conteúdo ou para aplicar funções.

source: Using the reminder functions
pt_br: Usando as funções de lembrete
